Repository: fabiopalumbo/quickaudits
Catalog: Application/language/package/hotel/*.po
Languages: pl_pl

source: Is the greeting correct and complete?
pl_pl: Czy powitanie jest prawidłowe i kompletne?

source: Maintains control of the call?
pl_pl: Czy zachowuje kontrolę nad przebiegiem rozmowy?

source: Notifies about call being recorded?
pl_pl: Czy informuje o fakcie nagrywania rozmowy?

source: Offers reference number?
pl_pl: Czy pracownik podaje numer referencyjny sprawy?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate our internet connection?
pl_pl: Oceniając w skali od 1 do 5, gdzie 5 jest oceną najwyższą, jak oceniliby Państwo jakość naszego połączenia internetowego?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate the ambiance of our restaurant?
pl_pl: W skali od 1 do 5, gdzie 5 to najwyższa ocena, jak oceniasz atmosferę naszej restauracji?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate the presentation of your dish?
pl_pl: W skali od 1 do 5, gdzie 5 to najwyższa ocena, w jaki sposób oceniasz prezentację swojego talerza?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate the taste of your food?
pl_pl: Oceniając na skali od 1 do 5, gdzie 5 jest oceną najwyższą, jak oceniliby Państwo swoje potrawy?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate your room?
pl_pl: W skali od 1 do 5, gdzie 5 oznacza najwyższą ocenę, jak oceniasz swój pokój?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate your stay in our hotel?
pl_pl: Oceniając na skali od 1 do 5, gdzie 5 jest oceną najwyższą, jak oceniliby Państwo pobyt w naszym hotelu?

source: Protocol
pl_pl: Protokół

source: Reservation
pl_pl: Rezerwacja

source: Sales skills
pl_pl: Umiejętności sprzedażowe

source: Seems knowledgeable about product / service?
pl_pl: Czy wydaje się mieć właściwą wiedzę na temat produktu / usługi?

source: Services
pl_pl: Usługi

source: Soft skills
pl_pl: Umiejętności miękkie

source: Solves the issue or escalates to the right area?
pl_pl: Czy rozwiązuje problem lub przekazuje go do właściwego obszaru?

source: Verifies client’s details?
pl_pl: Czy weryfikuje dane klienta?

source: Was a waiter visible at all times in case you needed anything?
pl_pl: Czy kelner był w zasięgu wzroku przez cały czas, gdyby Państwo czegoś potrzebowali?

source: Was your room clean and neat?
pl_pl: Czy pokój był schludny i czysty?

source: Was your room ready by the check in time?
pl_pl: Czy pokój był gotowy w trakcie zameldowania?

source: Were the food and drinks served to the right person?
pl_pl: Czy potrawy i napoje zostały podane właściwym osobom?

source: Were you able to go through the check in process without problems?
pl_pl: Czy udało Ci się przejść przez kontrolę w procesie bez problemów?

source: Were you approached by our staff within 5 minutes of your arrival?
pl_pl: Czy nasz pracownik podszedł do Państwa w ciągu 5 minut od przybycia?

source: Were you offered bag storage and transportation during the checkout process?
pl_pl: Czy zaoferowano Państwu możliwość przechowania bagażu i transport w trakcie wymeldowania?

source: Were you told about the day’s specials or chef’s recommendations?
pl_pl: Ty powiedział o specjalności dnia i zaleceń szefa kuchni?

source: Were you welcomed to our hotel within 5 minutes of your arrival?
pl_pl: Czy zostali Państwo powitani w naszym hotelu w ciągu 5 minut od przybycia?

source: Were your mattress and pillows comfortable?
pl_pl: Czy materac i poduszka były wygodne?

source: When choosing where to stay, were you able to find our hotel right away?
pl_pl: Przy wyborze, gdzie się zatrzymać, udało ci się odnaleźć nasz hotel od razu?

source: Would you recommend our restaurant to friends and family?
pl_pl: Czy poleciłbyś naszą restaurację dla rodziny i przyjaciół?

source: Would you say our hotel offers a good price / quality relation?
pl_pl: Czy powiedzieliby Państwo, że nasz hotel oferuje dobry stosunek jakości do ceny?

source: Would you say our restaurant offers a good price / quality relation?
pl_pl: Czy powiedzieliby Państwo, że nasza restauracja oferuje dobry stosunek jakości do ceny?

source: Would you say the time between ordering and getting your food was acceptable
pl_pl: Czy Państwa zdaniem czas oczekiwania na zamówione dania był akceptowalny?

source: Would you say your room had all the amenities you needed?
pl_pl: Czy można powiedzieć, pokój miał wszystkie udogodnienia potrzebne?

source: Would you stay in our hotel again or recommend it to friends and family?
pl_pl: Volveria a nuestro Hotel o lo recomendaria a sus amigos o familiares

source: Your room
pl_pl: pokój
