Repository: fabiopalumbo/quickaudits
Catalog: Application/language/package/hotel/*.po
Languages: pl_pl

source: Bottom 5 global scoring questions (weekly)
pl_pl: Pięć punktowanych pytań globalnych od dołu (co tydzień)

source: Bottom 5 scoring questions (weekly)
pl_pl: Pięć punktowanych pytań od dołu (co tydzień)

source: Global daily progress
pl_pl: Dzienny postęp globalny

source: Highest intraweek drop global group (weekly)
pl_pl: Najwyższy spadek z tygodnia na tydzień dla grupy globalnej (co tydzień)

source: Highest intraweek drop global question (weekly)
pl_pl: Najwyższy spadek z tygodnia na tydzień dla pytania globalnego (co tydzień)

source: Highest intraweek drop group (weekly)
pl_pl: Najwyższy spadek z tygodnia na tydzień dla grupy (co tydzień)

source: Highest intraweek drop project (weekly)
pl_pl: Najwyższy spadek z tygodnia na tydzień dla projektu (co tydzień)

source: Highest intraweek drop question (weekly)
pl_pl: Najwyższy spadek z tygodnia na tydzień dla pytania (co tydzień)

source: Highest intraweek rise global group (weekly)
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla grupy globalnej (co tydzień)

source: Highest intraweek rise global question (weekly)
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla pytania globalnego (co tydzień)

source: Highest intraweek rise group (weekly)
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla grupy (co tydzień)

source: Highest intraweek rise project (weekly)
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla projektu (co tydzień)

source: Highest intraweek rise question (weekly)
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla pytania (co tydzień)

source: MTD global score
pl_pl: Globalny wynik MTD

source: MTD score
pl_pl: Wynik MTD

source: MTD score per group
pl_pl: Wynik MTD na grupę

source: MTD score per project
pl_pl: Wynik MTD na projekt

source: Number of global samples MTD
pl_pl: Liczba próbek globalnej MTD

source: Number of samples MTD
pl_pl: Liczba próbek MTD

source: Number of samples MTD per project
pl_pl: Liczba próbek MTD na projekt

source: Projects overview
pl_pl: Przegląd projektów

source: Questions performance ranking
pl_pl: Ranking skuteczności pytań

source: Score needed to reach target
pl_pl: Wynik potrzebny dla osiągnięcia celu

source: Today's global score
pl_pl: Dzisiejszy wynik globalny

source: Today's score
pl_pl: D zisiejszy wynik

source: Today's score per group
pl_pl: Dzisiejszy wynik na grupę

source: Today's score per project
pl_pl: Dzisiejszy wynik na projekt

source: Top 5 global scoring questions (weekly)
pl_pl: Pięć punktowanych pytań globalnych od góry (co tydzień)

source: Top 5 scoring questions (weekly)
pl_pl: Pięć punktowanych pytań od góry (co tydzień)

source: Ranks and displays the 5 questions with the lowest results in the past seven days for all projects
pl_pl: Klasyfikuje i wyświetla pięć pytań o najniższym wyniku w ciągu ostatnich siedmiu dni dla wszystkich projektów

source: Ranks and displays the 5 questions with the lowest results in the past seven days
pl_pl: Klasyfikuje i wyświetla pięć pytań o najniższym wyniku w ciągu ostatnich siedmiu dni

source: Shows how the global result has behaved in each of the last seven days
pl_pl: Pokazuje zachowanie wyników globalnych w ciągu ostatnich siedmiu dni

source: Shows group with the highest negative change and quantifies the drop in score compared to the previous week for all projects
pl_pl: Przedstawiono grupy z najwyższym ujemna zmiana i oszacować spadek w porównaniu do poprzedniego tygodnia dla wszystkich projektów Ocena na

source: Shows question with the highest negative change and quantifies the drop in score compared to the previous week for all projects
pl_pl: Pokazuje pytanie o największej zmianie na minus i określa spadek wyniku w porównaniu do poprzedniego tygodnia dla wszystkich projektów

source: Shows group with the highest negative change and quantifies the drop in score compared to the previous week
pl_pl: Pokazuje grupę o największej zmianie na minus i określa spadek wyniku w porównaniu do poprzedniego tygodnia

source: Shows project with the highest negative change and quantifies the drop in score compared to the previous week
pl_pl: Pokazuje projekt o największej zmianie na minus i określa spadek wyniku w porównaniu do poprzedniego tygodnia

source: Shows question with the highest negative change and quantifies the drop in score compared to the previous week
pl_pl: Pokazuje pytanie o największej zmianie na minus i określa spadek wyniku w porównaniu do poprzedniego tygodnia

source: Shows group with the highest positive change and quantifies the increase in score compared to the previous week for all projects
pl_pl: Pokazuje grupę o największej zmianie na plus i określa wzrost wyniku w porównaniu do poprzedniego tygodnia dla wszystkich projektów

source: Shows question with the highest positive change and quantifies the increase in score compared to the previous week for all projects
pl_pl: Pokazuje pytanie o największej zmianie na plus i określa wzrost wyniku w porównaniu do poprzedniego tygodnia dla wszystkich projektów

source: Shows group with the highest positive change and quantifies the increase in score compared to the previous week
pl_pl: Pokazuje grupę o największej zmianie na plus i określa wzrost wyniku w porównaniu do poprzedniego tygodnia

source: Shows project with the highest positive change and quantifies the increase in score compared to the previous week
pl_pl: Pokazuje projekt o największej zmianie na plus i określa wzrost wyniku w porównaniu do poprzedniego tygodnia dla wszystkich projektów

source: Shows question with the highest positive change and quantifies the increase in score compared to the previous week
pl_pl: Pokazuje pytanie o największej zmianie na plus i określa wzrost wyniku w porównaniu do poprzedniego tygodnia

source: Displays the current global score of the month, contemplating evaluations done from the first of the month until today for all groups
pl_pl: Wyświetla bieżący globalny wynik dla miesiąca, z uwzględnieniem ocen przeprowadzonych od pierwszego dnia miesiąca do dnia dzisiejszego dla wszystkich grup

source: Displays the current global score of the month, contemplating evaluations done from the first of the month until today
pl_pl: Wyświetla bieżący globalny wynik dla miesiąca, z uwzględnieniem ocen przeprowadzonych od pierwszego dnia miesiąca do dnia dzisiejszego

source: Displays the current global score of the month, contemplating evaluations done from the first of the month until today for each group
pl_pl: Wyświetla bieżący globalny wynik dla miesiąca, z uwzględnieniem ocen przeprowadzonych od pierwszego dnia miesiąca do dnia dzisiejszego dla każdej grupy

source: Displays the current global score of the month, contemplating evaluations done from the first of the month until today for each project
pl_pl: Wyświetla bieżący globalny wynik dla miesiąca, z uwzględnieniem ocen przeprowadzonych od pierwszego dnia miesiąca do dnia dzisiejszego dla każdego projektu

source: Displays the total number of evaluations, contemplating evaluations done from the first of the month until today for all projects
pl_pl: Wyświetla łączną liczbę ocen, z uwzględnieniem ocen przeprowadzonych od pierwszego dnia miesiąca do dnia dzisiejszego dla wszystkich projektów

source: Displays the total number of evaluations, contemplating evaluations done from the first of the month until today
pl_pl: Wyświetla łączną liczbę ocen, z uwzględnieniem ocen przeprowadzonych od pierwszego dnia miesiąca do dnia dzisiejszego

source: Displays the total number of evaluations, contemplating evaluations done from the first of the month until today for each project
pl_pl: Wyświetla łączną liczbę ocen, z uwzględnieniem ocen przeprowadzonych od pierwszego dnia miesiąca do dnia dzisiejszego dla każdego projektu

source: Displays all projects assigned to the profile, they global score and MTD sample size
pl_pl: Wyświetla wszystkie projekty przypisane do profilu, ich wynik globalny oraz wielkość próbki MTD

source: Ranks and displays all questions in the past seven days
pl_pl: Klasyfikuje i wyświetla wszystkie pytania z ostatnich siedmiu dni

source: Extrapolates the number of evaluations to be performed by the end of the month and calculates the score they will need to reach a given target
pl_pl: Szacuje liczbę ocen, które muszą zostać przeprowadzone do końca miesiąca i oblicza wynik, jaki muszą dać, aby został osiągnięty dany cel

source: Displays the global result of evaluations performed today for all projects
pl_pl: Wyświetla globalny wyniki ocen, dziś wykonywane dla wszystkich projektów

source: Displays the global result of evaluations performed today
pl_pl: Wyświetla globalny wynik ocen przeprowadzonych dzisiaj

source: Displays the global result of evaluations performed today for each group
pl_pl: Wyświetla globalny wyniki ocen przeprowadzonych dzisiaj dla każdej grupy

source: Displays the global result of evaluations performed today for each projects
pl_pl: Wyświetla globalny wyniki ocen przeprowadzonych dzisiaj dla wszystkich projektów

source: Ranks and displays the 5 questions with the highest results in the past seven days for all projects
pl_pl: Klasyfikuje i wyświetla pięć pytań o najwyższym wyniku w ciągu ostatnich siedmiu dni dla wszystkich projektów

source: Ranks and displays the 5 questions with the highest results in the past seven days
pl_pl: Klasyfikuje i wyświetla pięć pytań o najwyższym wyniku w ciągu ostatnich siedmiu dni

source: Top 10 Agents
pl_pl: 10 agentów z najwyższym wynikiem

source: Bottom 10 Agents
pl_pl: 10 agentów z najniższym wynikiem

source: Ranks and displays the 10 agents with the highest results in the current month
pl_pl: Klasyfikuje i wyświetla 10 agentów z najwyższym wynikiem w bieżącym miesiącu

source: Ranks and displays the 10 agents with the lowest results in the current month
pl_pl: Klasyfikuje i wyświetla 10 agentów z najniższym wynikiem w bieżącym miesiącu

source: Phone
pl_pl: Telefon

source: Chat
pl_pl: Czat

source: Mobile Device
pl_pl: Urządzenie mobilne

source: Get started with 5 easy steps!
pl_pl: Rozpocznij za pomocą pięciu prostych kroków!

source: This wizard will walk you through Quick Audits' set up process.
pl_pl: Ten kreator przeprowadzi Cię przez proces konfiguracji środowiska Quick Audit.

source: Forms
pl_pl: ﻿Formularze

source: nonexistent identity
pl_pl: nieistniejąca tożsamość

source: invalid credential
pl_pl: nieprawidłowe dane

source: unknown failure
pl_pl: nieznany błąd

source: An unknown error has occurred. Please verify your data and try again.
pl_pl: Wystąpił nieznany błąd. Sprawdź dane i spróbuj ponownie.

source: Please verify your email to get the new password
pl_pl: Aby otrzymać nowe hasło, musisz zweryfikować swój adres e-mail

source: Forms List
pl_pl: Lista formularzy

source: Form Details
pl_pl: Szczegóły formularza

source: Add new Form
pl_pl: Dodaj nowy formularz

source: Edit Form
pl_pl: Edytuj formularz

source: Change Form Status
pl_pl: Zmień status formularza

source: An unknown error happened. Please verify your data and try again.
pl_pl: Wystąpił nieznany błąd. Sprawdź dane i spróbuj ponownie.

source: Each selected group must have a score bigger than 0.
pl_pl: Każda wybrana grupa musi mieć wynik wyższy niż 0.

source: Question groups must sum a total of 100%
pl_pl: Grupy pytań muszą dawać sumę 100%

source: All checked questions must have answers.
pl_pl: Wszystkie zaznaczone pytania muszą mieć odpowiedzi.

source: Answers must be higher than 1.
pl_pl: Odpowiedzi muszą być większe niż 1.

source: You have to check at least one question and select its amount of answers.
pl_pl: Musisz sprawdzić co najmniej jedno pytanie i wybrać do niego liczbę odpowiedzi.

source: You have to select at least one question for each group.
pl_pl: Musisz wybrać co najmniej jedno pytanie dla każdej grupy.

source: All questions except for fatals groups must be higher than 0%
pl_pl: Wszystkie pytania z wyjątkiem grup decydujących musi mieć wartość większą niż 0%

source: The group %s has a weight percentage of %s%%
pl_pl: Grupa %s ma procentowy wskaźnik wagi %s %%

source: Copy Form
pl_pl: Kopiuj formularz

source: Manage Profile
pl_pl: Zarządzanie profilem

source: Manage Dashboard
pl_pl: Zarządzaj pulpitem

source: <strong>%s</strong> was added to <strong>%s</strong> successfully!
pl_pl: <strong>%s</strong> pomyślnie dodano do <strong>%s</strong>!

source: <strong>%s</strong> was removed from <strong>%s</strong> successfully!
pl_pl: <strong>%s</strong> pomyślnie usunięto z <strong>%s</strong>!

source: Dashboard was sorted successfully!
pl_pl: Pulpit został posortowany!

source: Billing Details
pl_pl: Dane rozliczeniowe

source: Add New Billing Details
pl_pl: Dodaj nowe dane rozliczeniowe

source: Plan Details
pl_pl: Szczegóły planu

source: Change Plan
pl_pl: Zmień plan

source: Cancel Subscription
pl_pl: Anuluj subskrypcję

source: Projects List
pl_pl: Lista projektów

source: Project Details
pl_pl: Szczegóły projektu

source: Add new Project
pl_pl: Dodaj nowy projekt

source: Edit Project
pl_pl: Edytuj projekt

source: Change Project Status
pl_pl: Zmień status projektu

source: Questions List
pl_pl: Lista pytań

source: Question Details
pl_pl: Szczegóły pytania

source: Add new Question
pl_pl: Dodaj nowe pytanie

source: Edit Question
pl_pl: Edytuj pytanie

source: Change Question Status
pl_pl: Zmień status pytania

source: Question Groups List
pl_pl: Lista grup pytań

source: Question Groups Details
pl_pl: Szczegóły grup pytań

source: Add new Question Group
pl_pl: Dodaj nową grupę pytań

source: Edit Question Group
pl_pl: Edytuj grupę pytań

source: Change Question Group Status
pl_pl: Zmień status grupy pytań

source: Delete Question Group
pl_pl: Usuń grupę pytań

source: Users List
pl_pl: Lista użytkowników

source: User Details
pl_pl: Dane użytkownika

source: Add new User
pl_pl: Dodanie nowego użytkownika

source: Edit User
pl_pl: Edytuj użytkownika

source: Change User Status
pl_pl: Zmień status użytkownika

source: Change User Password
pl_pl: Zmień hasło użytkownika

source: Add new User Project
pl_pl: Dodaj nowy projekt użytkownika

source: Change User Project Status
pl_pl: Zmień status projektu użytkownika

source: Delete User Project
pl_pl: Usuń projekt użytkownika

source: My Profile
pl_pl: Mój profil

source: Change Password
pl_pl: Zmień hasło

source: The minimal amount of users for the selected Product is %s.
pl_pl: Minimalna liczba użytkowników dla wybranego produktu wynosi %s.

source: Please contact our sales department at support@quickaudits.io to set a lower amount of users.
pl_pl: Aby ustawić mniejszą liczbę użytkowników, skontaktuj się z naszym działem sprzedaży pod adresem support@quickaudits.io

source: If you want to downgrade your subscription to a monthly billing period, please contact our sales department at support@quickaudits.io
pl_pl: Jeśli chcesz obniżyć subskrypcję do miesięcznego okresu rozliczeniowego, skontaktuj się z naszym działem sprzedaży pod adresem support@quickaudits.io

source: The password you entered does not match with your current password. Please verify your details and try again.
pl_pl: Wprowadzone hasło jest niezgodna z hasłem aktualnym. Sprawdź dane i spróbuj ponownie.

source: You have to change at least one value from your plan details to update it.
pl_pl: Aby zaktualizować plan, musisz zmienić co najmniej jedną wartość w jego szczegółach.

source: Please choose a Question Group
pl_pl: Wybierz grupę pytań

source: Save Changes
pl_pl: Zapisz zmiany

source: Save Changes & Add New
pl_pl: Zapisz zmiany i Dodaj nowy

source: Monthly
pl_pl: Co miesiąc

source: Yearly
pl_pl: Co rok

source: Project
pl_pl: Projekt

source: Channel
pl_pl: Kanał

source: QA Agent
pl_pl: Agent QA

source: Score
pl_pl: Wynik

source: Created
pl_pl: Utworzono

source: Comments
pl_pl: Komentarze

source: Enabled
pl_pl: Włączone

source: Disabled
pl_pl: Wyłączone

source: Listenings
pl_pl: Odsłuchania

source: Week
pl_pl: Tydzień

source: Samples
pl_pl: Próbki

source: Global Weekly Progress
pl_pl: Globalny postęp tygodniowy

source: Date
pl_pl: Data

source: Weeks
pl_pl: Tygodnie

source: Grand Total
pl_pl: Suma całkowita

source: Total Score
pl_pl: Łączny wynik

source: Sample Daily Overview
pl_pl: Przykładowy przegląd dzienny

source: Project / Group
pl_pl: Projekt / Grupa

source: Projects Overview
pl_pl: Przegląd projektów

source: An error ocurred processing your credit card. Please check the credit card details and try again.
pl_pl: Podczas przetwarzania Twojej karty kredytowej wystąpił błąd. Sprawdź szczegóły karty kredytowej i spróbuj ponownie.

source: Your organization is allowed to display up to %s reports for each role.
pl_pl: Twoja organizacja może wyświetlić maksymalnie %s raportów dla każdej funkcji.

source: Quick Audits welcomes you aboard!
pl_pl: Quick Audits wita na pokładzie!

source: Question Group 1
pl_pl: Grupa pytań 1

source: Question %s
pl_pl: Pytanie %s

source: Form 1
pl_pl: Formularz 1

source: Project 1
pl_pl: Projekt 1

source: New subscription for %s users per %s.
pl_pl: Nowa subskrypcja dla użytkowników %s na %s.

source: Charge for %s aditional users.
pl_pl: Zmień dla %s dodatkowych użytkowników.

source: New subscription for %s users per %s with discount for %s remaining days.
pl_pl: Nowa subskrypcja dla użytkowników %s na %s z rabatem na %s pozostałych dni.

source: Your credit card wasn't approved. Please verify your details and try again.
pl_pl: Twoja karta kredytowa nie została zatwierdzona. Sprawdź dane i spróbuj ponownie.

source: Subscription payment for %s users per %s.
pl_pl: Opłata za subskrypcję za %s użytkowników na %s.

source: Quick Audits - Transaction Failed!
pl_pl: Quick Audits - Transakcja się nie powiodła!

source: Role is already assigned for current project
pl_pl: Funkcja jest już przypisana do bieżącego projektu

source: Evaluations List
pl_pl: Lista ocen

source: Evaluation Details
pl_pl: Szczegóły oceny

source: Perform QA
pl_pl: Wykonaj QA

source: Edit Evaluation
pl_pl: Edytuj ocenę

source: Change Evaluation Status
pl_pl: Zmień status oceny

source: Question Weekly Progress
pl_pl: Postęp tygodniowy dla pytania

source: Global Daily Progress
pl_pl: Globalny postęp dzienny

source: Project Overview
pl_pl: Przegląd projektu

source: Choose a Channel
pl_pl: Wybierz kanał

source: Choose an Agent
pl_pl: Wybierz agenta

source: Sign Up
pl_pl: Zarejestruj się

source: Set your password to start working!
pl_pl: Ustaw hasło, aby rozpocząć pracę!

source: Confirm Password
pl_pl: Potwierdź hasło

source: Already have a password? Login
pl_pl: Masz już hasło? Zaloguj się

source: Login
pl_pl: Zaloguj się

source: Start working towards excellence!
pl_pl: Rozpocznij pracę w kierunku doskonałości!

source: Your subscription was updated!
pl_pl: Twoja subskrypcja została zaktualizowana!

source: Password
pl_pl: ﻿Hasło

source: Remember Me?
pl_pl: Pamiętaj mnie

source: Forgot password?
pl_pl: Nie pamiętasz hasła?

source: Create a new account
pl_pl: Utwórz nowe konto

source: Error
pl_pl: Błąd

source: Enter your email
pl_pl: Wprowadź adres e-mail

source: Reset Password
pl_pl: Resetuj hasło

source: Did you remember your password?
pl_pl: Czy przypomniałeś sobie hasło?

source: Successful Registration
pl_pl: Rejestracja powiodła się

source: Get your own dashboard in a few seconds!
pl_pl: Stwórz własny pulpit w kilka sekund!

source: Your Account Has Been Created!
pl_pl: Twoje konto zostało utworzone!

source: Congratulations! Your new account has been successfully created!
pl_pl: Gratulacje! Twoje nowe konto zostało pomyślnie utworzone!

source: You can now start working towards excellence!
pl_pl: Teraz możesz rozpocząć pracę w kierunku doskonałości!

source: If you have ANY questions about the operation of this app, please e-mail us at support@quickaudits.io.
pl_pl: Jeśli masz JAKIEKOLWIEK pytania dotyczące działania tej aplikacji, wyślij e-mail na adres support@quickaudits.io

source: A confirmation has been sent to the provided e-mail address. If you have not received it within the hour, please contact us at support@quickaudits.io
pl_pl: Potwierdzenie zostało wysłane na podany adres e-mail. Jeśli nie otrzymasz go w ciągu godziny, skontaktuj się z nami pod adresem support@quickaudits.io

source: Personal Information
pl_pl: Dane osobowe

source: First name
pl_pl: Imię

source: Last name
pl_pl: Nazwisko

source: Organization Information
pl_pl: Informacje o organizacji

source: Organization name
pl_pl: Nazwa organizacji

source: Organization phone
pl_pl: Numer telefonu organizacji

source: Select a product
pl_pl: Wybierz produkt

source: By clicking "Register Account" you agree to the <a href="javascript:void(0)" class="text-success" data-toggle="modal" data-target="#modal-privacy">Privacy Policy</a> and <a href="javascript:void(0)" class="text-success" data-toggle="modal" data-target="#modal-terms">Terms & Conditions</a>.
pl_pl: Klikając opcję „Zarejestruj konto” wyrażasz zgodę na przestrzeganie <a href="javascript:void(0)" class="text-success" data-toggle="modal" data-target="#modal-privacy">Polityki prywatności</a> oraz <a href="javascript:void(0)" class="text-success" data-toggle="modal" data-target="#modal-terms">Zasad i warunków użytkowania aplikacji</a>.

source: Register Account
pl_pl: Zarejestruj konto

source: Do you have an account?
pl_pl: Posiadasz już konto?

source: Did you remember your password? Login
pl_pl: Czy przypomniałeś sobie hasło? Zaloguj się

source: Successful Operation
pl_pl: Operacja została wykonana pomyślnie

source: Your Password Has Been Updated!
pl_pl: Twoje hasło zostało zaktualizowane!

source: General Information
pl_pl: Informacje ogólne

source: Groups
pl_pl: Grupy

source: Questions
pl_pl: Pytania

source: Weight & Order
pl_pl: Waga i Kolejność

source: Previous
pl_pl: Poprzedni

source: Next
pl_pl: Następny

source: Saving
pl_pl: Zapisywanie

source: QA Form
pl_pl: Formularz QA

source: Question Group
pl_pl: Grupa pytań

source: Weight
pl_pl: Waga

source: Include Question Group
pl_pl: Uwzględnij grupę pytań

source: Total Answers
pl_pl: Liczba wszystkich odpowiedzi

source: Include Question
pl_pl: Uwzględnij pytanie

source: Total
pl_pl: Łącznie

source: Give to your evaluation form a name.
pl_pl: Nadaj formularzowi oceny nazwę.

source: Enable the question group you just created.
pl_pl: Udostępnij grupę pytań, którą właśnie utworzyłeś.

source: Assign a weight of 100% to the question group.
pl_pl: Przypisz grupie pytań wagę 100%.

source: Select which questions you would like to enable in this question form by clicking on the left.
pl_pl: Wybierz pytania, które chcesz uwzględnić w tym formularzu, klikając je z lewej strony.

source: Select the number of answers for each question (e.g. 2 for yes/no, or 5 to rate from 1 to 5).
pl_pl: Wybierz liczbę odpowiedzi do każdego pytania (np. 2 dla tak/nie lub 5, gdy dostępna jest skala od 1 do 5).

source: Drag the question to the order in which you prefer to formulate them.
pl_pl: Przeciągnij i ustaw pytania w takiej kolejności, w jakiej mają być zadane.

source: Assign each question the weight you would like them to carry. Note that it must add 100%.
pl_pl: Przypisz każdemu pytaniu wagę, jaką ma posiadać. Pamiętaj, że suma musi wynosić 100%.

source: Close
pl_pl: Zamknij

source: Click "Save Changes" to complete your evaluation form set up.
pl_pl: Kliknij opcję „Zapisz zmiany”, aby zakończyć konfigurację formularza oceny.

source: Are you sure you want to disable this record?
pl_pl: Czy na pewno chcesz wyłączyć ten rekord?

source: Are you sure you want to enable this record?
pl_pl: Czy na pewno chcesz włączyć ten rekord?

source: Form
pl_pl: Formularz

source: Blocked
pl_pl: Zablokowany

source: Unblocked
pl_pl: Odblokowany

source: Form Questions
pl_pl: Pytania formularza

source: Answers
pl_pl: Odpowiedzi

source: Scores
pl_pl: Wyniki

source: Disable
pl_pl: Wyłącz

source: Enable
pl_pl: Włącz

source: Return
pl_pl: Powrót
