Repository: fabiopalumbo/quickaudits
Catalog: Application/language/package/hotel/*.po
Languages: pl_pl

source: Are you sure you want to copy this form?
pl_pl: Czy na pewno chcesz skopiować ten formularz?

source: Copy
pl_pl: Kopiuj

source: QA Forms
pl_pl: Formularze QA

source: Home
pl_pl: Strona główna

source: Enter keyword
pl_pl: Wpisz słowo kluczowe

source: Search
pl_pl: Szukaj

source: Add New
pl_pl: Dodaj nowy

source: Name
pl_pl: Nazwa

source: View
pl_pl: Widok

source: Edit
pl_pl: Edytuj

source: Click "Add New" to create an evaluation form.
pl_pl: Kliknij opcję „Dodaj nowy”, aby utworzyć formularz oceny.

source: Or click the pencil icon to edit an existing form.
pl_pl: Lub kliknij ikonę ołówka, aby edytować istniejący formularz.

source: Success
pl_pl: Powodzenie

source: Form was added successfully
pl_pl: Formularz został pomyślnie dodany

source: We couldn't find any question attached to this form. Press <a href="%s" class="text-info">here</a> to build your form.
pl_pl: Nie mogliśmy znaleźć żadnych pytań dołączonych do tego formularza. Kliknij <a href="%s" class="text-info">tutaj</a>, aby utworzyć formularz.

source: Listening added successfully!
pl_pl: Odsłuchanie zostało pomyślnie dodane!

source: Cancel
pl_pl: Anuluj

source: Address
pl_pl: Adres

source: City
pl_pl: Miejscowość

source: Country
pl_pl: Kraj

source: Please choose a Country
pl_pl: Wybierz kraj

source: State / Province
pl_pl: Stan/Województwo

source: Please choose a State / Province
pl_pl: Wybierz stan/województwo

source: Loading country states / provinces
pl_pl: Trwa wczytywanie stanów/województw

source: Zip / Postcode
pl_pl: Kod pocztowy

source: Credit Card Details
pl_pl: Dane karty kredytowej

source: Your credit card details are stored safely with PayPal
pl_pl: Dane karty kredytowej są bezpiecznie przechowywane w systemie PayPal

source: Type
pl_pl: Typ

source: Card Number
pl_pl: Numer karty

source: Expiration
pl_pl: Data ważności

source: Cardholder Name
pl_pl: Nazwisko posiadacza karty

source: Are you sure you want to <strong>cancel</strong> your subscription?
pl_pl: Czy na pewno chcesz <strong>anulować</strong> subskrypcję?

source: Plan details updated successfully!
pl_pl: Szczegóły planu zostały pomyślnie zaktualizowane!

source: Product
pl_pl: Produkt

source: Total Users
pl_pl: Łączna liczba użytkowników

source: Billing Period
pl_pl: Okres rozliczeniowy

source: Billing Since
pl_pl: Rozliczenie od

source: Billing Amount
pl_pl: Kwota rachunku

source: Last Billing Date
pl_pl: Data wystawienia ostatniego rachunku

source: Next Billing Date
pl_pl: Data wystawienia następnego rachunku

source: SUBTOTAL PER USER
pl_pl: SUMA POŚREDNIA NA UŻYTKOWNIKA

source: TOTAL TO PAY
pl_pl: ŁĄCZNIE DO ZAPŁATY

source: TOTAL TO PAY <span class="text-info">NOW</span>
pl_pl: ŁĄCZNIE DO ZAPŁATY <span class="text-info">TERAZ</span>

source: Taxes are included in price.
pl_pl: Podatki są wliczone w cenę.

source: All prices are in US dollar.
pl_pl: Wszystkie ceny podane są w dolarach amerykańskich.

source: Existing Credit Card
pl_pl: Istniejąca karta kredytowa

source: Update Credit Card Details
pl_pl: Aktualizuj dane karty kredytowej

source: You can update later your credit card details in the section <a href="%s">Billing Details</a>.
pl_pl: Możesz później zaktualizować dane karty kredytowej w zakładce <a href="%s">Dane rozliczeniowe</a>.

source: Update Credit Card
pl_pl: Aktualizuj kartę kredytową

source: Confirmation
pl_pl: Potwierdzenie

source: Organization
pl_pl: Organizacja

source: Organizations
pl_pl: Organizacje

source: Billing details added successfully!
pl_pl: Dane rozliczeniowe zostały pomyślnie dodane!

source: State
pl_pl: Stan

source: We could not find any billing details attached to your organization. Please press <a href="%s" class="text-info">here</a> to add a new billing detail.
pl_pl: Nie mogliśmy znaleźć żadnych danych rozliczeniowych przypisanych do Twojej organizacji. Kliknij <a href="%s" class="text-info">tutaj</a>, aby dodać nowe dane rozliczeniowe.

source: Organization profile updated successfully!
pl_pl: Profil organizacji został pomyślnie zaktualizowany!

source: Contact First Name
pl_pl: Imię osoby do kontaktów

source: Contact Last Name
pl_pl: Nazwisko osoby do kontaktów

source: Contact Phone
pl_pl: Numer telefonu osoby do kontaktów

source: Contact Email
pl_pl: Adres e-mail osoby do kontaktów

source: Dashboard
pl_pl: Pulpit

source: Manage Dashboards
pl_pl: Zarządzaj pulpitami

source: (Will discard unsaved data)
pl_pl: (Spowoduje odrzucenie niezapisanych danych)

source: Product Type
pl_pl: Typ produktu

source: Go To Dashboard
pl_pl: Przejdź do pulpitu

source: Current Plan Details
pl_pl: Aktualne szczegóły planu

source: Subscription cancelled successfully!
pl_pl: Subskrypcja została pomyślnie anulowana!

source: Users
pl_pl: Użytkownicy

source: FREE
pl_pl: GRATIS

source: per %s
pl_pl: za %s

source: month
pl_pl: miesiąc

source: year
pl_pl: rok

source: FREE TRIAL
pl_pl: DARMOWY OKRES PRÓBNY

source: Current Subscription Details
pl_pl: Aktualne szczegóły subskrypcji

source: Next billing
pl_pl: Następne rozliczenie

source: End date
pl_pl: Data końcowa

source: Trial ends on
pl_pl: Okres próbny kończy się

source: Cancelled
pl_pl: Anulowano

source: Active
pl_pl: Aktywny

source: Renew Subscription
pl_pl: Odnów subskrypcję

source: Active subscriptions with end date
pl_pl: Aktywne subskrypcje z datą końcową

source: Available until
pl_pl: Dostępne do

source: Project name
pl_pl: Nazwa projektu

source: Minimum required performance
pl_pl: Minimalne wymagane wyniki

source: Enable public evaluations
pl_pl: Włącz oceny publiczne

source: If this field is set to true, you will be able to make public evaluations of this project.
pl_pl: Jeśli to pole ma wartość „true”, możesz dokonać publicznej oceny tego projektu.

source: Public options
pl_pl: Opcje publiczne

source: Public short subtitle
pl_pl: Krótki napis publiczny

source: Require enter names
pl_pl: Wymagaj podania imienia

source: If this field is set to true, people will have to enter their names.
pl_pl: Jeśli to pole ma wartość „true”, osoba wypełniająca musi podać imię.

source: Language
pl_pl: Język

source: Select your language
pl_pl: Wybierz język

source: Form channels
pl_pl: Kanały formularza

source: Choose a QA Form
pl_pl: Wybierz formularz QA

source: Enter yout project name.
pl_pl: Wprowadź nazwę projektu.

source: Establish a desired performance.
pl_pl: Ustal pożądane wyniki.

source: Attach an evaluation form to the different channels you will use.
pl_pl: Dołącz formularz oceny do różnych kanałów, z których korzystasz.

source: Press "Save Changes" to complete your project.
pl_pl: Kliknij opcję „Zapisz zmiany”, aby zakończyć projekt.

source: Languages
pl_pl: Języki

source: Public evaluations
pl_pl: Oceny publiczne

source: Project Channels
pl_pl: Kanały projektu

source: Form Channels
pl_pl: Kanały formularza

source: Projects
pl_pl: Projekty

source: Required performance
pl_pl: Wymagane wyniki

source: Required Performance
pl_pl: Wymagane wyniki

source: Create your project by clicking "Add New".
pl_pl: Utwórz projekt, klikając opcję „Dodaj nowy”.

source: Edit your project details by clicking on the pencil icon.
pl_pl: Edytuj szczegóły projektu klikając ikonę ołówka.

source: Successful operation!
pl_pl: Operacja została wykonana pomyślnie!

source: Go to evaluation
pl_pl: Przejdź do oceny

source: Generate QR Code
pl_pl: Wygeneruj kod QR

source: Share evaluation
pl_pl: Udostępnij ocenę

source: Display order
pl_pl: Kolejność wyświetlania

source: Is Fatal?
pl_pl: Czy jest decydujące?

source: If this set to true, any question under a fatal question group will set the lowest value to the form
pl_pl: Jeśli ta wartość jest ustawiona na „true”, każde pytanie z grupy pytań decydujących przypisuje formularzowi najniższą wartość

source: Give your question group a name and click "Save Changes" to continue.
pl_pl: Nadaj grupie pytań nazwę i kliknij opcję „Zapisz zmiany”, aby kontynuować.

source: Are you sure you want to <strong>disable</strong> this record?
pl_pl: Czy na pewno chcesz <strong>wyłączyć</strong> ten rekord?

source: Are you sure you want to <strong>enable</strong> this record?
pl_pl: Czy na pewno chcesz <strong>włączyć</strong> ten rekord?

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: Are you sure you want to <strong>delete</strong> this record? This action can not be undone.
pl_pl: Czy na pewno chcesz <strong>usunąć</strong> ten rekord? Ta czynność nie może zostać cofnięta.

source: Delete
pl_pl: Usuń

source: Is fatal?
pl_pl: Czy jest decydujące?

source: Question Groups
pl_pl: Grupy pytań

source: Question group was deleted successfully!
pl_pl: Grupa pytań została pomyślnie usunięta!

source: Is fatal
pl_pl: Czy jest decydujące?

source: Display Order
pl_pl: Kolejność wyświetlania

source: Is Fatal
pl_pl: Jest decydujące

source: Create your question group by clicking "Add New".
pl_pl: Utwórz własną grupę pytań, klikając opcję „Dodaj nową”.

source: Edit your question group details by clicking on the pencil icon. You can only edit "unblocked" question groups
pl_pl: Edytuj szczegóły grup pytań, klikając ikonę ołówka. Można edytować tylko nie zablokowane grupy pytań

source: Add New Question
pl_pl: Dodaj nowe pytanie

source: There are no questions added in this question group.
pl_pl: W tej grupie pytań nie ma dodanych pytań.

source: You can now create up to 10 questions by clicking "Add New Question".
pl_pl: Możesz teraz utworzyć maksymalnie 10 pytań, klikając opcję „Dodaj nowe pytanie”.

source: Or you can edit existing and "unblocked" questions by clicking on the edit pencil.
pl_pl: Możesz również edytować istniejące i nie zablokowane pytania, klikając ołówek edycji.

source: Question added successfully!
pl_pl: Pytanie zostało pomyślnie dodane!

source: Question
pl_pl: Pytanie

source: Type your question in the free text field.
pl_pl: Wpisz swoje pytanie w pustym polu tekstowym.

source: Click "Save Changes & Add New" to continue on the next question or "Save Changes" on your last question.
pl_pl: Kliknij przycisk opcję „Zapisz zmiany i Dodaj nowe”, aby przejść do kolejnego pytania lub „Zapisz zmiany” po dodaniu ostatniego pytania.

source: Are you sure you want to <strong>%s</strong> this record?
pl_pl: Czy na pewno chcesz <strong>%s</strong> ten rekord?

source: disable
pl_pl: wyłącz

source: enable
pl_pl: włącz

source: Question was deleted successfully!
pl_pl: Pytanie zostało pomyślnie usunięte!

source: Create your questions by clicking "Add New".
pl_pl: Utwórz swoje pytania klikając opcję „Dodaj nowe”.

source: Edit your question details by clicking on the pencil icon. You can only edit "unblocked" questions
pl_pl: Edytuj szczegóły pytania, klikając ikonę ołówka. Można edytować tylko nie zablokowane pytania

source: Select a Project
pl_pl: Wybierz projekt

source: Role
pl_pl: Funkcja

source: Select a Role
pl_pl: Wybierz funkcję

source: Enter user full name
pl_pl: Podaj imię i nazwisko użytkownika

source: Project Credentials
pl_pl: Dane uwierzytelniające do projektu

source: Enter new password
pl_pl: Wprowadź nowe hasło

source: Confirm new password
pl_pl: Potwierdź nowe hasło

source: User
pl_pl: Użytkownik

source: Confirmed
pl_pl: Potwierdzono

source: Not Confirmed
pl_pl: Nie potwierdzono

source: Are you sure you want to <strong>delete</strong> this record?
pl_pl: Czy na pewno chcesz <strong>usunąć</strong> ten rekord?

source: Add Project
pl_pl: Dodaj projekt

source: Manage User Projects
pl_pl: Zarządzaj projektami użytkowników

source: User is not assigned to any project.
pl_pl: Użytkownik nie jest przypisany do żadnego projektu.

source: Profile is updated!
pl_pl: Profil został zaktualizowany!

source: Manage My Projects
pl_pl: Zarządzaj moich projektami

source: The requested controller was unable to dispatch the request.
pl_pl: Żądany kontroler nie mógł wysyłać żądania.

source: The requested controller could not be mapped to an existing controller class.
pl_pl: Żądany kontroler nie mógł zostać przypisany do istniejącej klasy kontrolerów.

source: The requested controller was not dispatchable.
pl_pl: Żądany kontroler nie był możliwy do wysłania.

source: The requested URL could not be matched by routing.
pl_pl: Żądany adres URL nie może zostać dopasowany przez wybór trasy.

source: We cannot determine at this time why a 404 was generated.
pl_pl: W tym momencie nie możemy określić, dlaczego został wygenerowany błąd 404.

source: Controller
pl_pl: Kontroler

source: resolves to %s
pl_pl: postanawia %s

source: Additional information
pl_pl: Dodatkowe informacje

source: File
pl_pl: Plik

source: Message
pl_pl: Wiadomość

source: Stack trace
pl_pl: Śledzenie stosu

source: Previous exceptions
pl_pl: Poprzednie wyjątki

source: An error occurred
pl_pl: Wystąpił błąd

source: No Exception available
pl_pl: Brak wyjątków

source: sign in
pl_pl: zaloguj się

source: sign up
pl_pl: zarejestruj się

source: Privacy Policy
pl_pl: Polityka prywatności

source: privacy_policy_text
pl_pl: tekst_polityki_prywatności

source: Terms & Conditions
pl_pl: Warunku i zasady użytkowania

source: terms_conditions_text
pl_pl: tekst_warunków_i_zasad

source: Real Time Feedback
pl_pl: Odpowiedź w czasie rzeczywistym

source: Custom Dashboards
pl_pl: Niestandardowe pulpity

source: Targeted Insight
pl_pl: Ukierunkowany wgląd

source: Cloud Powered
pl_pl: W chmurze

source: Scheduled Reports
pl_pl: Zaplanowane raporty

source: Highly Customizable
pl_pl: Wysoki stopień konfiguracji

source: Legal
pl_pl: Informacje prawne

source: Developed by
pl_pl: Opracowane przez

source: Welcome
pl_pl: Powitanie

source: QA Form Builder
pl_pl: Twórca formularza QA

source: Subjects
pl_pl: Tematy

source: Quality Assurance
pl_pl: Zapewnienie jakości

source: Evaluations
pl_pl: Oceny

source: Reports
pl_pl: Raporty

source: Question Daily Progress
pl_pl: Postęp dzienny dla pytania

source: Access Management
pl_pl: Zarządzanie dostępem

source: Roles
pl_pl: Funkcje

source: Plans & Billing
pl_pl: Plany i Rozliczenia

source: You're using the %s plan. <strong>Upgrade Now</strong>
pl_pl: Korzystasz z planu %s. <strong>Uaktualnij teraz</strong>

source: Profile
pl_pl: Profil

source: Organization Profile
pl_pl: Profil organizacji

source: Restart Wizard
pl_pl: Restartuj kreator

source: Logout
pl_pl: Wyloguj się

source: Upgrade your plan!
pl_pl: Uaktualnij swój plan!

source: Your subscription for the %s plan allows you to have up to %s active users. Please <a href="%s">Disable %s User Accounts</a> or <a href="%s">Upgrade Now</a> to continue using Quick Audits.
pl_pl: Twoja subskrypcja planu %s pozwala mieć do %s aktywnych użytkowników. <a href="%s">Wyłącz %s konta użytkowników</a> lub <a href="%s">Uaktualnij teraz</a>, aby kontynuować korzystanie z Quick Audits.

source: Your subscription for the %s plan expired. Please <a href="%s">Upgrade Now</a> to continue using Quick Audits.
pl_pl: Twoja subskrypcja planu %s wygasła. <a href="%s">Uaktualnij teraz</a>, aby kontynuować korzystanie z Quick Audits.

source: Your free trial period for the %s plan expired. Please <a href="%s">Upgrade Now</a> to continue using Quick Audits.
pl_pl: Twój bezpłatny okres próbny dla planu %s wygasł. <a href="%s">Uaktualnij teraz</a>, aby kontynuować korzystanie z Quick Audits.

source: Upgrade Now
pl_pl: Aktualizuj teraz

source: Are you sure you want to skip the wizard?
pl_pl: Czy na pewno chcesz pominąć kreator?

source: Skip Wizard
pl_pl: Pomiń kreator

source: Are you sure you want to do the wizard again?
pl_pl: Czy na pewno chcesz ponownie uruchomić kreator?

source: Confirm
pl_pl: Potwierdź

source: Congratulations! You have completed successfully your setup!
pl_pl: Gratulacje! Pomyślnie ukończyłeś konfigurację!

source: Finish Wizard
pl_pl: Zakończ pracę kreatora

source: Repeat Wizard
pl_pl: Uruchom kreator ponownie

source: Are you sure you want to restart the wizard?
pl_pl: Czy na pewno chcesz zrestartować kreator?

source: Hello %s
pl_pl: Witaj %s!

source: Welcome to Quick Audits and thank you for signing up. Your account has been activated and it is ready to be configured.
pl_pl: Witamy w aplikacji Quick Audits i dziękujemy za zarejestrowanie. Twoje konto zostało aktywowane i jest gotowe do skonfigurowania.

source: Click on the button below to set your password, log in to your account and follow the initial configuration steps.
pl_pl: Kliknij poniższy przycisk, aby ustawić hasło. Następnie zaloguj się na swoje konto i postępuj zgodnie z instrukcjami wstępnych czynności konfiguracyjnych.

source: Let's get you started
pl_pl: Zaczynamy!

source: If you need help at any time, contact us at
pl_pl: Jeśli potrzebujesz pomocy, w każdej chwili możesz skontaktować się z nami pod adresem

source: To view all of our products and features visit:
pl_pl: Aby zobaczyć wszystkie nasze produkty i funkcje, odwiedź:

source: Best regards
pl_pl: Z poważaniem,

source: The Quick Audits Team
pl_pl: zespół Quick Audits

source: Terms
pl_pl: Warunki

source: Privacy
pl_pl: Prywatność

source: Welcome to Quick Audits, your organization has created a Quick Audits profile for you. Your account has been activated and it is ready to be configured.
pl_pl: Witamy w aplikacji Quick Audits! Twoja organizacja utworzyła dla Ciebie profil Quick Audits. Twoje konto zostało aktywowane i jest gotowe do skonfigurowania.

source: Click on the link below to set your password, log in to your account and follow the initial configuration steps.
pl_pl: Kliknij poniższy link, aby ustawić hasło. Następnie zaloguj się na swoje konto i postępuj zgodnie z instrukcjami wstępnych czynności konfiguracyjnych.

source: There is no data to display this report.
pl_pl: Brak danych do wyświetlenia tego raportu.

source: Last 7 Days
pl_pl: Ostatnie 7 dni

source: Bottom 5 scoring questions (weekly)
pl_pl: Pięć punktowanych pytań od dołu (co tydzień)

source: Highest intraweek drop project
pl_pl: Najwyższy spadek z tygodnia na tydzień dla projektu

source: (Weekly)
pl_pl: (Co tydzień)

source: There is not enough data to display this report.
pl_pl: Nie ma wystarczających danych do wyświetlenia tego raportu.

source: Highest intraweek drop global question
pl_pl: Najwyższy spadek z tygodnia na tydzień dla pytania globalnego

source: Highest intraweek drop global group
pl_pl: Najwyższy spadek z tygodnia na tydzień dla grupy globalnej

source: Highest intraweek drop group
pl_pl: Najwyższy spadek z tygodnia na tydzień dla grupy

source: Highest intraweek drop question
pl_pl: Najwyższy spadek z tygodnia na tydzień dla pytania

source: Highest intraweek rise project
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla projektu

source: Highest intraweek rise global question
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla pytania globalnego

source: Highest intraweek rise global group
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla grupy globalnej

source: Highest intraweek rise group
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla grupy

source: Highest intraweek rise question
pl_pl: Najwyższy wzrost z tygodnia na tydzień dla pytania

source: MTD samples per project
pl_pl: Próbki MTD na projekt

source: Score needed
pl_pl: Wymagany wynik

source: Upgrade your plan
pl_pl: Uaktualnij swój plan

source: You're currently using the %s plan
pl_pl: Obecnie korzystasz z planu %s

source: Your subscription for the %s plan is about to expire in %s days!<br/>You should renew your subscription!
pl_pl: Twoja subskrypcja planu %s wygaśnie za %s dni!<br/>Powinieneś ją odnowić!

source: Your free trial subscription for the %s plan is about to expire in %s days!<br/>You should renew your subscription!
pl_pl: Twój bezpłatny okres próbny dla planu %s wygaśnie za %s dni! <br/>Powinieneś odnowić subskrypcję!

source: View dashboard for
pl_pl: Pokaż pulpit dla

source: Loading
pl_pl: Wczytywanie...

source: Fullname
pl_pl: Imię i nazwisko

source: Please, enter your fullname to start the survey
pl_pl: Aby rozpocząć ankietę, podaj imię i nazwisko

source: Back
pl_pl: Powrót

source: Submit
pl_pl: Wyślij

source: Evaluation added successfully!
pl_pl: Ocena została pomyślnie dodana!

source: Loading form questions
pl_pl: Wczytywanie pytań formularza

source: Saving Changes
pl_pl: Zapisywanie zmian

source: Total Quality Score
pl_pl: Łączna ocena jakości

source: There are no comments for this evaluation.
pl_pl: Brak komentarzy do tej oceny.

source: All Projects
pl_pl: Wszystkie projekty

source: All Auditors
pl_pl: Wszyscy audytorzy

source: All Agents
pl_pl: Wszyscy agenci

source: All Channels
pl_pl: Wszystkie kanaly

source: From
pl_pl: Od

source: To
pl_pl: Do

source: Export to Excel
pl_pl: Eksport do formatu programu Excel

source: Public evaluations cannot be edited!
pl_pl: Oceny publiczne nie mogą być edytowane!

source: Auditor
pl_pl: Audytor

source: Public evaluation
pl_pl: Ocena publiczna

source: Thank you for your evaluation!
pl_pl: Dziękujemy za ocenę!

source: We couldn't find any data that matches your search criteria. Please try a different filter.
pl_pl: Nie mogliśmy znaleźć żadnych danych, które pasują do Twoich kryteriów wyszukiwania. Spróbuj użyć innego filtra.

source: View Details
pl_pl: Pokaż szczegóły

source: Actively listens and replies accordingly?
pl_pl: Czy pracownik słucha aktywnie i prawidłowo odpowiada?

source: Are you satisfied with the time it took us to process your payment?
pl_pl: Czy są Państwo zadowoleni z czasu oczekiwania na dokonanie płatności?

source: Arrival
pl_pl: Przybycie

source: Asks for personal details?
pl_pl: Czy pracownik prosi o podanie danych osobowych?

source: Call close and goodbye complete?
pl_pl: Czy podsumowanie rozmowy i pożegnanie są kompletne?

source: Check in
pl_pl: Zameldowanie

source: Check out
pl_pl: Wymeldowanie

source: Conclusion
pl_pl: Podsumowanie

source: Did a waiter approach your table within the first 5 minutes after you sat at the table?
pl_pl: Czy kelner podszedł do stolika w ciągu pierwszych pięciu minut od zajęcia miejsca?

source: Did you feel our front desk service was available every time you needed it?
pl_pl: Czy uważasz, że nasz serwis recepcji był dostępny za każdym razem, kiedy tego potrzebujesz?

source: Did you feel our room service was available every time you needed it?
pl_pl: Czy Państwa zdaniem nasz room service był dostępny zawsze, gdy był potrzebny?

source: Did you find your room clean and neat every day?
pl_pl: Czy Państwa zdaniem pokój był wystarczająco cichy, aby w nim pracować i/lub odpoczywać?

source: Did you find your room quiet enough to work and/or rest?
pl_pl: Czy Państwa zdaniem pokój był wystarczająco cichy, aby w nim pracować i/lub odpoczywać?

source: Did you receive all information about your reservation in a timely manner?
pl_pl: Czy otrzymali Państwo wszystkie informacje dotyczące rezerwacji w odpowiednim czasie?

source: Do you consider the wait to get a table acceptable?
pl_pl: Czy Państwa zdaniem czas oczekiwania na stolik jest akceptowalny?

source: Does the agent transition to sale close successfully?
pl_pl: Czy z powodzeniem przechodzi do sfinalizowania sprzedaży?

source: Explains all product characteristics?
pl_pl: Czy podsumowanie rozmowy i pożegnanie są kompletne?

source: Food
pl_pl: Jedzenie

source: Handles objections successfully?
pl_pl: Czy pracownik potrafi rozwiać wątpliwości klienta?

source: How would you rate our breakfast?
pl_pl: Jak oceniliby Państwo nasze śniadania?

source: How would you rate our check out process?
pl_pl: Jak oceniliby Państwo przebieg procesu wymeldowania?

source: Informs correct price of the product/s?
pl_pl: Czy informuje o prawidłowej cenie produktu?

source: Inquiries about reason for the call and repeats to confirm?
pl_pl: Czy pracownik pyta o powód rozmowy i powtarza informacje, aby je potwierdzić?

source: Is the agent friendly and respectful throughout the call?
pl_pl: Czy zachowuje się przyjaźnie i z szacunkiem podczas rozmowy?
