Repository: fabiopalumbo/quickaudits
Catalog: Application/language/package/restaurant/*.po
Languages: es_ar

source: terms_conditions_text
es_ar: <p>Quick Audits Términos y Condiciones<br /><br /><br />Por favor lea los términos y condiciones ("Términos", "Términos y Condiciones") cuidadosamente antes de utilizar el sitio web <a href="http://www.quickaudits.io">www.quickaudits.io</a> y su software (el "Servicio") operado por Quick Audits S.R.L. ("Nosotros", "nuestra", o "la empresa").<br />El acceso y/ o uso del servicio será solamente autorizado a aquellos que acepten y respeten estos términos. Los términos se aplican a todos los visitantes del sitio, usuarios (el “Cliente”) y otros que utilizan nuestro servicio.</p><p>Al usar el servicio o acceder a nuestro sistema, usted se encuentra sujeto a nuestros términos. Si no está de acuerdo con cualquier parte de los términos, no podrá acceder al servicio. </p><p><b>ARTICULO 1. ACCESO AL SERVICIO DE SOFTWARE AS A SERVICE (SaaS) Y CONDICIONES DE USO</b><br /><b>1.1 Acceso a SaaS y su licencia limitada. </b>Sujeto a los términos y condiciones de este acuerdo, Quick Audits por la presente (a) emite una licencia no transferible y no exclusiva durante la duración de la suscripción paga, por la cual le permite al cliente y a sus usuarios autorizados, actuando en representación del cliente, acceso y uso del servicio SaaS. (b) Emite una licencia limitada, mundial y no transferible durante la duración de la suscripción paga, prohibiendo su sublicenciamiento. Emite una licencia limitada, mundial y no transferible durante la duración de la suscripción de prueba la cual se podrá extender por 30 o 60 días. Quick Audits se reserva el derecho de discontinuar cualquier licencia de prueba en cualquier momento. Los datos recopilados durante los periodos de prueba no pertenecen al Cliente y solo se transformaran en propiedad del Cliente cuando este inicie su suscripción paga. (d) se compromete a proveer los servicios SaaS utilizando software perteneciente a Quick Audits, instalado en equipos de la propiedad y bajo el control de Quick Audits, los cuales se encuentran localizados en el centro de cómputos de Quick Audits. El Cliente no tiene derecho a recibir ni instalar software perteneciente a Quick Audits ni código fuente del software perteneciente a Quick Audits. No existen licencias implícitas que se desprenden de esta licencia. (e) Se reserva la autoría y derechos para la copia y distribución de cualquier desarrollo o diseño que se haga a pedido del Cliente, al igual que los derechos de comercialización al público de todos los desarrollos y diseños llevados a cabo por Quick Audits. <br /><br /><b>1.2 Uso del sistema SaaS; Limitaciones. </b> El Cliente no podrá licenciar, vender, alquilar o de cualquier otro modo facilitar acceso a los servicios SaaS a terceros, más allá de los designados en este acuerdo. El Cliente puede brindar acceso a sus afiliados o proveedores por medio de subscripciones pagas, para el uso interno de su operatoria, sujeto a los términos de este acuerdo. El Cliente será responsable de asegurar el cumplimiento de este acuerdo por parte de sus afiliados y proveedores. El Cliente no deberá remover ningún anuncio ni notificación relacionado al servicio SaaS, que refiera a los derechos de copia y distribución, marcas registradas, patentes o derechos de propiedad intelectual. Todos los derechos de propiedad intelectual que comprenden el servicio de SaaS son y permanecerán de la propiedad exclusiva de Quick Audits más allá de que de que sean o no reconocidos por jurisdicciones locales. Cualquier derecho que no sea específicamente otorgado en este acuerdo, permanecerá reservado a Quick Audits. El cliente NO DEBERA: (i) Accionar de ninguna forma que ponga en riesgo los derechos de propiedad de Quick Audits sobre el servicio SaaS y sus materiales (ii) Modificar, llevar acabo ingeniería inversa o crear trabajos derivados del servicio SaaS y sus materiales. (iii) Remover ninguna marca de propiedad o carteles restrictivos en ningún material (iv) Utilizar el servicio o materiales de modo tal que viole alguna ley, regulación o mandato; o (v) acceder o usar los materiales con el fin de competir con Quick Audits o ayudar a terceros a competir con Quick Audits.<br /><br /><b>ARTICULO 2. DATOS DEL CLIENTE, SEGURIDAD Y CONFIDECTILIDAD</b><br /><b>2.1 Datos del cliente y datos del sistema. </b>El Cliente le proveerá a Quick Audits todos los datos a ser utilizados en el sistema SaaS. El Cliente es el único responsable del contenido y certeza de sus datos. Quick Audits no modificara y corroborara los datos del Cliente. Los datos del Cliente son de su exclusiva pertenencia y Quick Audita se limitara a proteger dichos datos, acorde a lo establecido en este acuerdo. Quick Audits utilizará los datos del Cliente sólo con el objetivo establecido en este acuerdo y no los utilizara para ningún otro propósito, sin primero obtener consentimiento del Cliente. </p><p><br /><b>2.2 Copia de seguridad del Cliente. </b>El Cliente entiende que Quick Audits sólo se responsabiliza por la copia de seguridad de los datos del Cliente que están alojados en los centros de cómputos de Quick Audits</p><p><br /><b>2.3 Seguridad. </b>Quick Audits implementará y utilizará tecnologías de seguridad estándar en la industria de SaaS. Quick Audits no controla ni tiene responsabilidad sobre la transferencia de datos del Cliente a través de las redes de telecomunicaciones, incluyendo internet. Quick Audits no garantiza que el servicio SaaS funcionará de modo correcto o seguro o que las tecnologías de seguridad de Quick Audits puedan evitar disrupciones en el servicio o los datos del Cliente.</p><p><b>2.4 Información Confidencial.</b> Adicionalmente las obligaciones de seguridad y confidencialidad previstas en este acuerdo, el Cliente y Quick Audits tomaran precauciones razonables y necesarias para resguardar la confidencialidad de la información de ambas partes. Las partes: (a) no divulgarán o utilizarán información de la otra parte para ningún otro propósito que el establecido en este acuerdo (b) limitarán acceso a información confidencial de la otra parte a sus empleados. (c) no venderán, transferirán, publicarán, divulgarán o de cualquier otro modo exponer información confidencial de la otra parte a terceros, sin el expreso consentimiento escrito de la parte. Si unas de las partes debiese divulgar información confidencial acera de la otra parte por orden de un tribunal, regla gubernamental o regulación u otro pedido judicial, las partes acuerdan notificar a la otra parte inmediatamente acerca del pedido de divulgación y las circunstancias en cual dicho pedido fue efectuado. Luego de proveer dicha notificación, las partes podrán acceder a dicho pedido de divulgación. </p><p><b>ARTICULO 3. TÉRMINO AND CANCELACION</b><br /><b>3.1 Término mínimo y Renovación. </b>Este acuerdo comienza en la fecha de compra y de no ser cancelado o renovado de manera temprana, será válido hasta la fecha de expiración que conste en la transacción de compra. Quick Audits se reserva el derecho de negar acceso a sus servidores, servicio y datos a cualquier usuario que no posea una suscripción valida y vigente.</p><p><b>3.2 Cancelación con causa. </b>Ambas partes podrán cancelar este acuerdo por medio de una notificación por escrito y luego de treinta (30) días de oportunidad de subsanar (si fuese sujeto a subsanación), si la otra parte violara algún término de este acuerdo. Si la parte en falta documenta un esfuerzo de buena fe para subsanar dicha violación, con la excepción de la falta de pago, dentro de los treinta (30) días de recibida la notificación de violación de términos, la parte que no está en falta no cancelará este acuerdo mientras dichos esfuerzos sean continuos y la falta se subsane dentro de un tiempo razonable. </p><p><b>3.3 Insolvencia. </b>Ambas partes podrán cancelar este acuerdo de forma inmediata, sin penalidad, en caso que (i) la otra parte entre en concurso preventivo o quiebra, o reciba un pedido de quiebra involuntario de cualquier tipo y este no sea anulado dentro de los (60) días desde la fecha de dicho pedido (ii) La otra parte deje de operar de forma regular, se declare insolvente, entre en suspensión de pagos, moratoria, reorganización o sea sujeto de cualquier otro proceso judicial o administrativo relacionado a la insolvencia o protección de los derechos de los acreedores. </p><p><br /><b>3.4 Consecuencias. </b>Una vez cancelado este acuerdo por cualquier motivo:<br />(i) Quick Audits puede denegar acceso al Cliente a sus datos y servicio; (ii) el Cliente devolverá de manera inmediata (dentro de los diez (10) días hábiles) todo el material, software y documentación a Quick Audits y presentará una declaración jurada firmada por un gerente o representante de Cliente, certificando que dichas acciones han sido llevadas a cabo. (iii) Quick Audits cooperara con el Cliente en la transferencia ordenada de servicios y retornará todos los datos e información confidencial del Cliente que exista en posesión o control de Quick Audits. Quick Audits puede conservar copias de seguridad de los datos del cliente por doce (12) meses o más, de ser requerido por ley. Nada en esta sección requerirá que Quick Audits comparta información confidencial con un competidor. </p><p>La cancelación de una suscripción u orden de trabajo sin la cancelación de este acuerdo, no cancelara otras subscripciones u órdenes de trabajo ni este acuerdo. </p><p><br /><b>3.5 Supervivencia de los términos. </b>Todos los términos de este acuerdo, que así son intencionados por su naturaleza, permanecerán vigente más allá de la cancelación de este acuerdo, incluyendo todas las obligaciones de pago, restricciones de uso, obligaciones de confidencialidad, términos de autoría , obligaciones de indemnización, descargos y limitación de responsabilidades. </p>

source: Real Time Feedback
es_ar: Retroalimentación en Tiempo Real

source: Custom Dashboards
es_ar: Tableros de Control a Medida

source: Targeted Insight
es_ar: Visibilidad Enfocada

source: Cloud Powered
es_ar: Potencia en la Nube

source: Scheduled Reports
es_ar: Reportes Programados

source: Highly Customizable
es_ar: Altamente Adaptable

source: Developed by
es_ar: Desarrollado por

source: Welcome
es_ar: Bienvenido

source: QA Form Builder
es_ar: Editor de formularios

source: Subjects
es_ar: Sujetos

source: Quality Assurance
es_ar: Control de calidad

source: Evaluations
es_ar: Evaluaciones

source: Reports
es_ar: Reportes

source: Question Daily Progress
es_ar: Progreso diario por pregunta

source: Access Management
es_ar: Accesos

source: Plans & Billing
es_ar: Plan & Facturación

source: You're using the %s plan. <strong>Upgrade Now</strong>
es_ar: Esta utilizando el plan %s. <strong>Actualizar Ahora</strong>

source: Profile
es_ar: Perfil

source: Organization Profile
es_ar: Perfil de la organizacion

source: Restart Wizard
es_ar: Reiniciar Asistente

source: Logout
es_ar: Salir

source: Upgrade your plan!
es_ar: Actualice su plan!

source: Your subscription for the %s plan allows you to have up to %s active users. Please <a href="%s">Disable %s User Accounts</a> or <a href="%s">Upgrade Now</a> to continue using Quick Audits.
es_ar: Su subscripción para el plan %s le permite tener hasta %s usuarios activos. Por favor, <a href="%s">Deshabilite %s Cuentas de Usuarios</a> o <a href="%s">Actualice su Subscripción</a> para continuar utilizando Quick Audits.

source: Your subscription for the %s plan expired. Please <a href="%s">Upgrade Now</a> to continue using Quick Audits.
es_ar: Su subscripcion para el plan %s ha expirado. Por favor, <a href="%s">Actualice su Subscripción</a> para continuar utilizando Quick Audits.

source: Your free trial period for the %s plan expired. Please <a href="%s">Upgrade Now</a> to continue using Quick Audits.
es_ar: Su periodo de prueba para el plan %s ha expirado. Por favor, <a href="%s">Actualice su Subscripción</a> para continuar utilizando Quick Audits.

source: Upgrade Now
es_ar: Actualizar Ahora

source: Are you sure you want to skip the wizard?
es_ar: Está seguro que quiere saltear el asistente?

source: Skip Wizard
es_ar: Saltear el asistente

source: Are you sure you want to do the wizard again?
es_ar: Está seguro que quiere sempezar el asistente de nuevo?

source: Confirm
es_ar: Confirmar

source: Congratulations! You have completed successfully your setup!
es_ar: Felicitaciones! Ha completado exitosamente su configuración!

source: Finish Wizard
es_ar: Terminar el asistente

source: Repeat Wizard
es_ar: Repetir el asistente

source: Are you sure you want to restart the wizard?
es_ar: ¿Está seguro de que desea reiniciar el asistente?

source: Hello %s
es_ar: Hola %s

source: Welcome to Quick Audits and thank you for signing up. Your account has been activated and it is ready to be configured.
es_ar: Bienvenido a Quick Audits y gracias por registrarse. Su cuenta ha sido activada y está lista para ser configurada.

source: Click on the button below to set your password, log in to your account and follow the initial configuration steps.
es_ar: Haga clic en el botón de abajo para configurar la contraseña, iniciar sesión a la cuenta y siga los pasos de configuración inicial.

source: Let's get you started
es_ar: Comencemos

source: If you need help at any time, contact us at
es_ar: Si necesitas asistencia, contáctanos

source: To view all of our products and features visit:
es_ar: Para ver todos nuestros productos y características visite:

source: Best regards
es_ar: Saludos cordiales

source: The Quick Audits Team
es_ar: El Equipo de Quick Audits

source: Terms
es_ar: Términos

source: Privacy
es_ar: Privacidad

source: Welcome to Quick Audits, your organization has created a Quick Audits profile for you. Your account has been activated and it is ready to be configured.
es_ar: Bienvenido a Quick Audits, su organización ha creado un perfil de Quick Audits para usted. Su cuenta ha sido activada y está lista para que la configure.

source: Click on the link below to set your password, log in to your account and follow the initial configuration steps.
es_ar: Haga clic en el botón de abajo para configurar la contraseña, iniciar sesión a la cuenta y siga los pasos de configuración inicial.

source: There is no data to display this report.
es_ar: No hay información para mostrar en este reporte.

source: Last 7 Days
es_ar: Últimos 7 Días

source: Bottom 5 scoring questions (weekly)
es_ar: Preguntas con peor desempeño (semanal)

source: Highest intraweek drop project
es_ar: Proyecto con mayor descenso en el resultado (semanal)

source: (Weekly)
es_ar: (Semanalmente)

source: There is not enough data to display this report.
es_ar: No hay información para mostrar en este reporte.

source: Highest intraweek drop global question
es_ar: Pregunta con mayor descenso en el resultado global (semanal)

source: Highest intraweek drop global group
es_ar: Grupo con mayor descenso en el resultado global (semanal)

source: Highest intraweek drop group
es_ar: Grupo con mayor descenso en el resultado (semanal)

source: Highest intraweek drop question
es_ar: Pregunta con mayor descenso en el resultado

source: Highest intraweek rise project
es_ar: Proyecto con mayor ascenso en el resultado (semanal)

source: Highest intraweek rise global question
es_ar: Pregunta con mayor ascenso en el resultado global (semanal)

source: Highest intraweek rise global group
es_ar: Grupo con mayor ascenso en el resultado global (semanal)

source: Highest intraweek rise group
es_ar: Grupo con mayor ascenso en el resultado (semanal)

source: Highest intraweek rise question
es_ar: Pregunta con mayor acenso en el resultado

source: MTD samples per project
es_ar: Muestra parcial del mes por proyecto

source: Score needed
es_ar: Resultado necesario

source: Upgrade your plan
es_ar: Actualice su plan!

source: You're currently using the %s plan
es_ar: Esta utilizando el plan %s

source: Your subscription for the %s plan is about to expire in %s days!<br/>You should renew your subscription!
es_ar: Su subscripción para el plan %s se encuentra por expirar en %s días!<br/>Deberia renovar su subscripción!

source: Your free trial subscription for the %s plan is about to expire in %s days!<br/>You should renew your subscription!
es_ar: Su periodo de prueba para el plan %s se encuentra por expirar en %s días!<br/>Deberia renovar su subscripción!

source: View dashboard for
es_ar: Ver tablero de control para

source: Loading
es_ar: Cargando

source: Fullname
es_ar: Nombre completo

source: Please, enter your fullname to start the survey
es_ar: Por favor, introduzca su nombre completo para comenzar la encuesta

source: Back
es_ar: Volver

source: Submit
es_ar: Enviar

source: Evaluation added successfully!
es_ar: La evaluación se agrego exitosamente!

source: Loading form questions
es_ar: Cargando formulario de preguntas

source: Saving Changes
es_ar: Guardando Cambios

source: Total Quality Score
es_ar: Total Nivel de Calidad

source: There are no comments for this evaluation.
es_ar: No se encuentran comentarios para esta evaluación.

source: All Projects
es_ar: Todos los Proyectos

source: All Auditors
es_ar: Todos los Auditores

source: All Agents
es_ar: Todos los agentes

source: All Channels
es_ar: Todos los Canales

source: From
es_ar: Desde

source: To
es_ar: Hasta

source: Export to Excel
es_ar: Exportar a Excel

source: Public evaluations cannot be edited!
es_ar: Las evaluaciones públicas no se pueden editar!

source: Public evaluation
es_ar: Evaluación pública

source: Thank you for your evaluation!
es_ar: ¡Gracias por tu evaluación!

source: We couldn't find any data that matches your search criteria. Please try a different filter.
es_ar: No pudimos encontrar ningún dato que coincide con sus criterios de búsqueda. Por favor, prueba un filtro diferente.

source: View Details
es_ar: Ver Detalles

source: Actively listens and replies accordingly?
es_ar: ¿Escucha de manera activa y responde en consecuencia?

source: Arrival
es_ar: Llegada

source: Call close and goodbye complete?
es_ar: ¿Ejecuta el saludo final completo?

source: Did a waiter approach your table within the first 5 minutes after you sat at the table?
es_ar: ¿Se acercó un mozo u otro miembro de nuestro equipo dentro de los primeros 5 minutos desde que se sentó?

source: Did you feel our room service was available every time you needed it?
es_ar: ¿Sintió que tenía acceso a nuestro servicio de room service o estuvo disponible cuando lo necesito?

source: Did you find your room quiet enough to work and - or rest?
es_ar: ¿Diría que el entorno de su habitación es lo suficientemente tranquilo y silencioso para poder descansar y trabajar?

source: Do you consider the wait to get a table acceptable?
es_ar: ¿Considera que la espera para obtener una mesa fue aceptable?

source: Explains all product characteristics?
es_ar: ¿Explica todas las características del producto?

source: Handles objections successfully?
es_ar: ¿Maneja objeciones exitosamente?

source: How would you rate our check out process?
es_ar: ¿Se le informo acerca de los horarios de check out al llegar a nuestro hotel?

source: Inquiries about reason for the call and repeats to confirm?
es_ar: ¿Indaga acera del motivo de la llamada y repite para confirmar?

source: Is the greeting correct and complete?
es_ar: ¿Ejecuta el saludo inicial completo?

source: Notifies about call being recorded?
es_ar: ¿Informa acerca de la grabación de la llamada?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate our internet connection?
es_ar: En una escala de 1 a 5, 5 siendo el puntaje más alto, ¿qué puntaje le daría a nuestra conexión de internet?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate the presentation of your dish?
es_ar: En una escala de 1 a 5, 5 siendo el puntaje más alto, ¿qué puntaje le daría a la presentacion de nuestro plato?

source: On a scale of 1 to 5, 5 being the highest score, how would you rate your room?
es_ar: En una escala de 1 a 5, 5 siendo el puntaje más alto, ¿qué puntaje le daría a su habitacion?

source: Reservation
es_ar: Reservacion

source: Seems knowledgeable about product - service?
es_ar: ¿Demuestra poseer conocimiento del producto o servicio?

source: Soft skills
es_ar: Atención

source: Verifies client’s details?
es_ar: ¿Verifica los datos del cliente de forma adecuada?

source: Was your room clean and neat?
es_ar: ¿Encontró su habitación limpia y organizada?

source: Were the food and drinks served to the right person?
es_ar: ¿Se sirvieron los platos a las personas adecuadas?

source: Were you approached by our staff within 5 minutes of your arrival?
es_ar: ¿Al llegar, fue atendidoa dentro de los primeros cinco minutos?

source: Were you told about the day’s specials or chef’s recommendations?
es_ar: Se le informo sobre el especial del dio o las recomendaciones del chef

source: Were your mattress and pillows comfortable?
es_ar: ¿Considera que el colchón y almohada son cómodos?

source: Would you recommend our restaurant to friends and family?
es_ar: Recomendaria nuestro Restaurant a sus amigos y familiares

source: Would you say our restaurant offers a good price / quality relation?
es_ar: ¿Cree que nuestro restaurant ofrece un buen balance entre precio y calidad?

source: Would you say your room had all the amenities you needed?
es_ar: ¿Considera que su habitacion tenia todas las comodidades necesarias?

source: Your room
es_ar: Habitacion
