Repository: fabiopalumbo/quickaudits
Catalog: Application/language/package/restaurant/*.po
Languages: es_ar

source: Bottom 5 global scoring questions (weekly)
es_ar: Preguntas con peor desempeño de la organización (semanal)

source: Bottom 5 scoring questions (weekly)
es_ar: Preguntas con peor desempeño (semanal)

source: Global daily progress
es_ar: Progreso diario global

source: Highest intraweek drop global group (weekly)
es_ar: Grupo con mayor descenso en el resultado global (semanal)

source: Highest intraweek drop global question (weekly)
es_ar: Pregunta con mayor descenso en el resultado global (semanal)

source: Highest intraweek drop group (weekly)
es_ar: Grupo con mayor descenso en el resultado (semanal)

source: Highest intraweek drop project (weekly)
es_ar: Proyecto con mayor descenso en el resultado (semanal)

source: Highest intraweek drop question (weekly)
es_ar: Pregunta con mayor descenso en el resultado (semanal)

source: Highest intraweek rise global group (weekly)
es_ar: Grupo con mayor ascenso en el resultado global (semanal)

source: Highest intraweek rise global question (weekly)
es_ar: Pregunta con mayor ascenso en el resultado global (semanal)

source: Highest intraweek rise group (weekly)
es_ar: Grupo con mayor ascenso en el resultado (semanal)

source: Highest intraweek rise project (weekly)
es_ar: Proyecto con mayor ascenso en el resultado (semanal)

source: Highest intraweek rise question (weekly)
es_ar: Pregunta con mayor ascenso en el resultado (semanal)

source: MTD global score
es_ar: Resultado parcial del mes global

source: MTD score
es_ar: Resultado parcial del mes

source: MTD score per group
es_ar: Resultado parcial del mes por grupo

source: MTD score per project
es_ar: Resultado parcial del mes por proyecto

source: Number of global samples MTD
es_ar: Muestra parcial global del mes

source: Number of samples MTD
es_ar: Muestra

source: Number of samples MTD per project
es_ar: Muestra parcial del mes por proyecto

source: Projects overview
es_ar: Vista general de proyectos

source: Questions performance ranking
es_ar: Ranking de preguntas

source: Score needed to reach target
es_ar: Resultado necesario para alcanzar el objetivo

source: Today's global score
es_ar: Resultado de hoy global

source: Today's score
es_ar: Resultado de hoy

source: Today's score per group
es_ar: Resultado de hoy por grupo

source: Today's score per project
es_ar: Resultado de hoy por proyecto

source: Top 5 global scoring questions (weekly)
es_ar: Preguntas con mejor desempeño de la organización (semanal)

source: Top 5 scoring questions (weekly)
es_ar: Preguntas con mejor desempeño (semanal)

source: Ranks and displays the 5 questions with the lowest results in the past seven days for all projects
es_ar: Muestra las cinco peores preguntas en orden ascendente según sus resultados en los últimos siete días

source: Ranks and displays the 5 questions with the lowest results in the past seven days
es_ar: Muestra las cinco peores preguntas en orden ascendente según sus resultados en los últimos siete días

source: Shows how the global result has behaved in each of the last seven days
es_ar: Muestra el comportamiento del resultado global en los últimos siete días

source: Shows group with the highest negative change and quantifies the drop in score compared to the previous week for all projects
es_ar: Muestra el Grupo con la mayor variación negativa y cuantifica la caída en la puntuación en comparación con la semana anterior para todos los proyectos

source: Shows question with the highest negative change and quantifies the drop in score compared to the previous week for all projects
es_ar: Muestra la Pregunta con la mayor variación negativa y cuantifica la caída en la puntuación en comparación con la semana anterior para todos los proyectos

source: Shows group with the highest negative change and quantifies the drop in score compared to the previous week
es_ar: Muestra el Grupo con la mayor variación negativa y cuantifica la caída en la puntuación en comparación con la semana anterior

source: Shows project with the highest negative change and quantifies the drop in score compared to the previous week
es_ar: Muestra el Proyecto con la mayor variación negativa y cuantifica la caída en la puntuación en comparación con la semana anterior

source: Shows question with the highest negative change and quantifies the drop in score compared to the previous week
es_ar: Muestra la pregunta con mayor descenso en el resultado y cuantifica ese descenso comparándolo con los resultados de la semana previa

source: Shows group with the highest positive change and quantifies the increase in score compared to the previous week for all projects
es_ar: Muestra el Grupo con el mayor cambio positivo y cuantifica el aumento en la puntuación en comparación con la semana anterior para todos los proyectos

source: Shows question with the highest positive change and quantifies the increase in score compared to the previous week for all projects
es_ar: Muestra la Pregunta con el mayor cambio positivo y cuantifica el aumento en la puntuación en comparación con la semana anterior para todos los proyectos

source: Shows group with the highest positive change and quantifies the increase in score compared to the previous week
es_ar: Muestra el Grupo con el mayor cambio positivo y cuantifica el aumento en la puntuación en comparación con la semana anterior

source: Shows project with the highest positive change and quantifies the increase in score compared to the previous week
es_ar: Muestra el Proyecto con el mayor cambio positivo y cuantifica el aumento en la puntuación en comparación con la semana anterior

source: Shows question with the highest positive change and quantifies the increase in score compared to the previous week
es_ar: Muestra la pregunta con mayor ascenso en el resultado y cuantifica ese acenso comparándolo con los resultados de la semana previa

source: Displays the current global score of the month, contemplating evaluations done from the first of the month until today for all groups
es_ar: Muestra los resultados globales, tomando evaluaciones desde el primer día del mes hasta el día de hoy para todos los grupos

source: Displays the current global score of the month, contemplating evaluations done from the first of the month until today
es_ar: Muestra los resultados globales, tomando evaluaciones desde el primer día del mes hasta el día de hoy

source: Displays the current global score of the month, contemplating evaluations done from the first of the month until today for each group
es_ar: Muestra los resultados globales, tomando evaluaciones desde el primer día del mes hasta el día de hoy de cada grupo

source: Displays the current global score of the month, contemplating evaluations done from the first of the month until today for each project
es_ar: Muestra los resultados globales, tomando evaluaciones desde el primer día del mes hasta el día de hoy de cada proyecto

source: Displays the total number of evaluations, contemplating evaluations done from the first of the month until today for all projects
es_ar: Muestra el número total de evaluaciones, tomando evaluaciones desde el primer día del mes hasta el día de hoy de todos los proyectos

source: Displays the total number of evaluations, contemplating evaluations done from the first of the month until today
es_ar: Muestra el número total de evaluaciones, tomando evaluaciones desde el primer día del mes hasta el día de hoy

source: Displays the total number of evaluations, contemplating evaluations done from the first of the month until today for each project
es_ar: Muestra el número total de evaluaciones, tomando evaluaciones desde el primer día del mes hasta el día de hoy de cada proyecto

source: Displays all projects assigned to the profile, they global score and MTD sample size
es_ar: Muestra todos los proyectos asignados al perfil, sus resultados globales y el tamaño parcial del mes de la muestra

source: Ranks and displays all questions in the past seven days
es_ar: Muestra las preguntas en orden, según sus resultados en los últimos siete días

source: Extrapolates the number of evaluations to be performed by the end of the month and calculates the score they will need to reach a given target
es_ar: Extrapola el número de evaluaciones que sucederán hasta fin de mes y calcula el resultado que necesitaran las evaluaciones futuras para alcanzar un objetivo

source: Displays the global result of evaluations performed today for all projects
es_ar: Muestra le resultado de las evaluaciones del día de todos los proyectos

source: Displays the global result of evaluations performed today
es_ar: Muestra el resultado de las evaluaciones del día

source: Displays the global result of evaluations performed today for each group
es_ar: Muestra el resultado de las evaluaciones del día de cada grupo

source: Displays the global result of evaluations performed today for each projects
es_ar: Muestra le resultado de las evaluaciones del día por cada proyecto

source: Ranks and displays the 5 questions with the highest results in the past seven days for all projects
es_ar: Muestra las cinco mejores preguntas en orden descendente según sus resultados en los últimos siete días de todos los proyectos

source: Ranks and displays the 5 questions with the highest results in the past seven days
es_ar: Muestra las cinco mejores preguntas en orden descendente según sus resultados en los últimos siete días

source: Top 10 Agents
es_ar: Agentes con mejores resultados (10)

source: Bottom 10 Agents
es_ar: Agentes con más necesidad de mejora (10)

source: Ranks and displays the 10 agents with the highest results in the current month
es_ar: Muestra los agentes con mejores resultados parciales del mes

source: Ranks and displays the 10 agents with the lowest results in the current month
es_ar: Muestra los agentes con peores resultados parciales del mes

source: Phone
es_ar: Teléfono

source: Email
es_ar: Correo eléctronico

source: Mobile Device
es_ar: Dispositivo móvil

source: Get started with 5 easy steps!
es_ar: Comience con 5 sencillos pasos!

source: This wizard will walk you through Quick Audits' set up process.
es_ar: Este asistente te guiará a través del proceso de configuración de Quick Audits.

source: Forms
es_ar: Formularios

source: nonexistent identity
es_ar: Identidad inexistente

source: invalid credential
es_ar: Credenciales inválidas

source: unknown failure
es_ar: Error desconocido

source: An unknown error has occurred. Please verify your data and try again.
es_ar: Se ha producido un error desconocido. Por favor verificar sus datos y vuelva a intentarlo.

source: Please verify your email to get the new password
es_ar: Por favor verifique su correo electrónico para obtener la nueva contraseña

source: Forms List
es_ar: Lista de formas

source: Form Details
es_ar: Detalles del formulario

source: Add new Form
es_ar: Agregar Nuevo Formulario

source: Edit Form
es_ar: Editar Formulario

source: Change Form Status
es_ar: Cambiar el estado del formulario

source: An unknown error happened. Please verify your data and try again.
es_ar: Se ha producido un error desconocido. Por favor verifique sus datos y vuelva a intentarlo

source: Each selected group must have a score bigger than 0.
es_ar: Cada grupo selaccionado debe poseer un valor mayor a 0

source: Question groups must sum a total of 100%
es_ar: Los grupos de preguntas deben sumar un total de 100%

source: All checked questions must have answers.
es_ar: Todas las preguntas seleccionadas deben tener respuestas

source: Answers must be higher than 1.
es_ar: las respuestas deben ser mayor a 1

source: You have to check at least one question and select its amount of answers.
es_ar: Debe seleccionar al menos una pregunta y la cantidad de respuestas posibles

source: You have to select at least one question for each group.
es_ar: Debe seleccionar al menos una pregunta por grupo

source: All questions except for fatals groups must be higher than 0%
es_ar: Todas las preguntas, excepto los grupos fatales deben ser mayor a 0%

source: The group %s has a weight percentage of %s%%
es_ar: El grupo %s tiene un porcentaje de peso de %s%%

source: Copy Form
es_ar: Copiar Formulario

source: Manage Profile
es_ar: Administrar Perfil

source: Manage Dashboard
es_ar: Administrar tablero de control

source: <strong>%s</strong> was added to <strong>%s</strong> successfully!
es_ar: <strong>%s</strong> ha sido añadido a <strong>%s</strong> con éxito!

source: <strong>%s</strong> was removed from <strong>%s</strong> successfully!
es_ar: Se elimino a <strong>%s</strong> de <strong>%s</strong> con éxito!

source: Dashboard was sorted successfully!
es_ar: El tablero de control se ordeno exitosamente!

source: Billing Details
es_ar: Detalles de Facturación

source: Add New Billing Details
es_ar: Añadir nuevos detalles de facturación

source: Plan Details
es_ar: Detalles del plan

source: Change Plan
es_ar: Cambiar el plan

source: Cancel Subscription
es_ar: Cancelar la Suscripción

source: Projects List
es_ar: Lista proyectos

source: Project Details
es_ar: Detalles del proyecto

source: Add new Project
es_ar: Agregar un proyecto nuevo

source: Edit Project
es_ar: Editar proyecto

source: Change Project Status
es_ar: Cambiar el estado del proyecto

source: Questions List
es_ar: Lista de reguntas

source: Question Details
es_ar: Detalles de las preguntas

source: Add new Question
es_ar: Agregar una pregunta nueva

source: Edit Question
es_ar: Editar pregunta

source: Change Question Status
es_ar: Cambiar el estado de la pregunta

source: Question Groups List
es_ar: Lista de grupos de preguntas

source: Question Groups Details
es_ar: Detalles de grupos de preguntas

source: Add new Question Group
es_ar: Agregar un grupo de preguntas nuevo

source: Edit Question Group
es_ar: Editar grupo de preguntas

source: Change Question Group Status
es_ar: Cambiar el estado del grupo de preguntas

source: Delete Question Group
es_ar: Eliminar grupo

source: Users List
es_ar: Lista de usuarios

source: User Details
es_ar: Detalles del usuario

source: Add new User
es_ar: Agregar un usuario nuevo

source: Edit User
es_ar: Editar usuario

source: Change User Status
es_ar: Cambiar el estado del usuario

source: Change User Password
es_ar: Cambiar la contraseña del usuario

source: Add new User Project
es_ar: Agregar un proyecto de usuario

source: Change User Project Status
es_ar: Cambiar el estado del proyecto del usuario

source: Delete User Project
es_ar: Borrar el proyecto del usuario

source: My Profile
es_ar: Mi Perfil

source: Change Password
es_ar: Cambiar la contraseña

source: The minimal amount of users for the selected Product is %s.
es_ar: La cantidad mínima de usuarios para el producto seleccionado es %s.

source: Please contact our sales department at support@quickaudits.io to set a lower amount of users.
es_ar: Por favor, póngase en contacto con nuestro Departamento de ventas en las support@quickaudits.io para establecer una menor cantidad de usuarios.

source: If you want to downgrade your subscription to a monthly billing period, please contact our sales department at support@quickaudits.io
es_ar: Si desea rebajar su subscripción a un periodo de facturación mensual, por favor porngase en contacto con nuestro departamento de ventas a support@quickaudits.io

source: The password you entered does not match with your current password. Please verify your details and try again.
es_ar: La contraseña ingresada no concuerda con su contraseña actual. Por favor verifique sus datos e intente nuevamente.

source: You have to change at least one value from your plan details to update it.
es_ar: Tienes que cambiar al menos un valor de tus detalles del plan para actualizarlo.

source: Please choose a Question Group
es_ar: Por favor, seleccione un grupo de preguntas

source: Save Changes
es_ar: Guardar cambios

source: Save Changes & Add New
es_ar: Guardar Cambios y Agregar Nuevo

source: Monthly
es_ar: Mensualmente

source: Yearly
es_ar: Anualmente

source: Project
es_ar: Proyecto

source: Channel
es_ar: Canal

source: QA Agent
es_ar: Auditor

source: Score
es_ar: Resultado

source: Created
es_ar: Creado

source: Status
es_ar: Estado

source: Comments
es_ar: Comentarios

source: Enabled
es_ar: Habilitado

source: Disabled
es_ar: Inhabilitado

source: Listenings
es_ar: Evaluaciones

source: Week
es_ar: Semana

source: Samples
es_ar: Muestras

source: Global Weekly Progress
es_ar: Progreso semanal global

source: Date
es_ar: Fecha

source: Weeks
es_ar: Semana

source: Grand Total
es_ar: Total

source: Total Score
es_ar: Resultado total

source: Sample Daily Overview
es_ar: Vista diaria de la muestra

source: Project / Group
es_ar: Proyecto / Grupo

source: Projects Overview
es_ar: Resumen de Proyectos

source: An error ocurred processing your credit card. Please check the credit card details and try again.
es_ar: Se ha producido un error en el procesamiento de su tarjeta de crédito. Por favor, compruebe los detalles de la tarjeta de crédito y vuelva a intentarlo.

source: Your organization is allowed to display up to %s reports for each role.
es_ar: Su organización puede mostrar hasta %s reportes para cada rol.

source: Quick Audits welcomes you aboard!
es_ar: Quick Audits le da la bienvenida!

source: Question Group 1
es_ar: Grupo de Pregunta 1

source: Question %s
es_ar: Pregunta %s

source: Form 1
es_ar: Formulario 1

source: Project 1
es_ar: Proyecto 1

source: New subscription for %s users per %s.
es_ar: Nueva subscripción para %s usuarios por %s.

source: Charge for %s aditional users.
es_ar: Cargo por %s usuarios adicionales.

source: New subscription for %s users per %s with discount for %s remaining days.
es_ar: Nueva suscripción para %s usuarios por %s con descuento para %s días restantes.

source: Your credit card wasn't approved. Please verify your details and try again.
es_ar: Su tarjeta de crédito no fue aprobada. Por favor verifique sus detalles y vuelta a intentar.

source: Subscription payment for %s users per %s.
es_ar: Pago por %s usuarios por %s.

source: Quick Audits - Transaction Failed!
es_ar: Quick Audits - La transacción ha fallado!

source: Role is already assigned for current project
es_ar: El rol ya se encuentra asignado a este proyecto

source: Evaluations List
es_ar: Listado de Evaluaciones

source: Evaluation Details
es_ar: Detalles de la Evaluación

source: Perform QA
es_ar: Evaluar

source: Edit Evaluation
es_ar: Editar Evaluación

source: Change Evaluation Status
es_ar: Modificar Estado

source: Question Weekly Progress
es_ar: Progreso semanal por pregunta

source: Global Daily Progress
es_ar: Progreso Global Diario

source: Project Overview
es_ar: Resumen de Proyectos

source: Choose a Channel
es_ar: Elija un canal

source: Agent
es_ar: Agente

source: Choose an Agent
es_ar: Elija un agente

source: Sign Up
es_ar: Registrese

source: Set your password to start working!
es_ar: Ingrese su contraseña para comenzar a trabajar!

source: Confirm Password
es_ar: Confirmar la contraseña

source: Already have a password? Login
es_ar: Ya posee una contraseña? Ingresar

source: Login
es_ar: Ingresar

source: Start working towards excellence!
es_ar: Y comience su camino a la excelencia!

source: Your subscription was updated!
es_ar: La subscripción se actualizo exitosamente!

source: Password
es_ar: Contraseña

source: Remember Me?
es_ar: Recordarme?

source: Forgot password?
es_ar: Olvidó su contraseña?

source: Create a new account
es_ar: Crear una cuenta nueva

source: Enter your email
es_ar: Ingrese su email

source: Reset Password
es_ar: Reiniciar Contraseña

source: Did you remember your password?
es_ar: Recordó su contraseña?

source: Successful Registration
es_ar: Registración exitosa

source: Get your own dashboard in a few seconds!
es_ar: Consiga su propio panel de control en pocos segundos!

source: Your Account Has Been Created!
es_ar: ¡Su cuenta ha sido creada!

source: Congratulations! Your new account has been successfully created!
es_ar: Su nueva cuenta ha sido creada con éxito!

source: You can now start working towards excellence!
es_ar: Ya puede comenzar a trabajar hacia la excelencia!

source: If you have ANY questions about the operation of this app, please e-mail us at support@quickaudits.io.
es_ar: Si usted tiene alguna pregunta acerca del funcionamiento de esta aplicación, por favor envíenos un correo electrónico a support@quickaudits.io.

source: A confirmation has been sent to the provided e-mail address. If you have not received it within the hour, please contact us at support@quickaudits.io
es_ar: Una confirmación ha sido enviada a la dirección de correo electrónico proporcionada. Si usted no lo ha recibido en una hora, por favor póngase en contacto con nosotros a support@quickaudits.io

source: Personal Information
es_ar: Información personal

source: First name
es_ar: Nombre

source: Last name
es_ar: Apellido

source: Organization Information
es_ar: Información de la Organización

source: Organization name
es_ar: Nombre de la Organización

source: Organization phone
es_ar: Número de Teléfono de la Organización

source: Select a product
es_ar: Seleccione un producto

source: By clicking "Register Account" you agree to the <a href="javascript:void(0)" class="text-success" data-toggle="modal" data-target="#modal-privacy">Privacy Policy</a> and <a href="javascript:void(0)" class="text-success" data-toggle="modal" data-target="#modal-terms">Terms & Conditions</a>.
es_ar: Al presionar "Registrar" acepta las <a href="javascript:void(0)" class="text-success" data-toggle="modal" data-target="#modal-privacy">Politicas de Privacidad</a> y los <a href="javascript:void(0)" class="text-success" data-toggle="modal" data-target="#modal-terms">Términos & Condiciones</a>.

source: Register Account
es_ar: Registre su cuenta

source: Do you have an account?
es_ar: Posee una cuenta?

source: Did you remember your password? Login
es_ar: Recordó su contraseña? Ingresar

source: Successful Operation
es_ar: Operación Exitosa

source: Your Password Has Been Updated!
es_ar: Su contraseña ha sido actualizada!

source: General Information
es_ar: Información General

source: Groups
es_ar: Grupos

source: Questions
es_ar: Preguntas

source: Weight & Order
es_ar: Peso y orden

source: Previous
es_ar: Atrás

source: Next
es_ar: Próximo

source: Saving
es_ar: Guardando

source: QA Form
es_ar: Formulario de evaluación

source: Question Group
es_ar: Grupo de Pregunta

source: Weight
es_ar: Peso

source: Include Question Group
es_ar: Incluir Grupo de Preguntas

source: Total Answers
es_ar: Total de respuestas

source: Include Question
es_ar: Incluir pregunta

source: Give to your evaluation form a name.
es_ar: De un nombre a su fromulario de evaluación

source: Enable the question group you just created.
es_ar: Habilite el grupo de preguntas que acaba de crear

source: Assign a weight of 100% to the question group.
es_ar: Asigne 100% del peso a el grupo de preguntas

source: Select which questions you would like to enable in this question form by clicking on the left.
es_ar: Seleccione las preguntas que quiere hablitar en este formulario haciendo click sobre el lado izquierdo

source: Select the number of answers for each question (e.g. 2 for yes/no, or 5 to rate from 1 to 5).
es_ar: Seleccione el número de respuestas para cada pregunta (ej. 2 para Si/No o 5 para calificar de 1 a 5)

source: Drag the question to the order in which you prefer to formulate them.
es_ar: Arrastre la pregunta al orden donde desea que se formule

source: Assign each question the weight you would like them to carry. Note that it must add 100%.
es_ar: Asigne el peso deseado a cada pregunta. Note que debe sumar 100%

source: Close
es_ar: Cerrar
