Repository: fabiopalumbo/quickaudits
Catalog: Application/language/package/restaurant/*.po
Languages: es_ar

source: Click "Save Changes" to complete your evaluation form set up.
es_ar: Presione "guardar cambios" para terminar la configuracion de su formulario de evaluación

source: Are you sure you want to disable this record?
es_ar: Está seguro que quiere deshabilitar este registro?

source: Are you sure you want to enable this record?
es_ar: Está seguro que quiere habilitar este registro?

source: Form
es_ar: Formulario

source: Blocked
es_ar: Bloqueado

source: Unblocked
es_ar: Desbloqueado

source: Form Questions
es_ar: Preguntas del formulario

source: Answers
es_ar: Respuestas

source: Scores
es_ar: Resultados

source: Disable
es_ar: Inhabilitar

source: Enable
es_ar: Habilitar

source: Return
es_ar: Volver

source: Are you sure you want to copy this form?
es_ar: ¿Esta seguro que desea hacer una copia del formulario?

source: Copy
es_ar: Copiar

source: QA Forms
es_ar: Formulario de evaluación

source: Home
es_ar: Inicio

source: Enter keyword
es_ar: Ingrese palabra clave

source: Search
es_ar: Buscar

source: Add New
es_ar: Nuevo

source: Name
es_ar: Nombre

source: View
es_ar: Ver

source: Edit
es_ar: Editar

source: Click "Add New" to create an evaluation form.
es_ar: Presione "Nuevo" para crear un formulario de evaluación

source: Or click the pencil icon to edit an existing form.
es_ar: O presione el icono del lápiz para editar un formulario existente

source: Success
es_ar: Éxito!

source: Form was added successfully
es_ar: El formulario se agrego exitosamente!

source: We couldn't find any question attached to this form. Press <a href="%s" class="text-info">here</a> to build your form.
es_ar: No pudimos encontrar ninguna pregunta adjuntar al formulario. Presione <a href="%s" class="text-info">aquí</a>para armar su formulario.

source: Listening added successfully!
es_ar: La evaluación se agrego exitosamente!

source: Cancel
es_ar: Cancelar

source: Address
es_ar: Dirección

source: City
es_ar: Ciudad

source: Country
es_ar: País

source: Please choose a Country
es_ar: Seleccione un País

source: State / Province
es_ar: Estado / Provincia

source: Please choose a State / Province
es_ar: Seleccione un Estado / Provincia

source: Loading country states / provinces
es_ar: Cargando estados / provincias del pais

source: Zip / Postcode
es_ar: Código Postal

source: Credit Card Details
es_ar: Detalles de la Tarjeta de Credito

source: Your credit card details are stored safely with PayPal
es_ar: Los detalles de su tarjeta de crédito se encuentran asegurados con PayPal.

source: Type
es_ar: Tipo

source: Card Number
es_ar: Número de la Tarjeta

source: Expiration
es_ar: Expiración

source: Cardholder Name
es_ar: Nombre de la Tarjeta

source: Are you sure you want to <strong>cancel</strong> your subscription?
es_ar: ¿Esta seguro que desea <strong>cancelar</strong> su subscripción?

source: Plan details updated successfully!
es_ar: La subscripción se actualizo exitosamente!

source: Product
es_ar: Producto

source: Total Users
es_ar: Total de Usuarios

source: Billing Period
es_ar: Periodo de Pago

source: Billing Since
es_ar: Facturando desde

source: Billing Amount
es_ar: Total de Pago

source: Last Billing Date
es_ar: Ultima Fecha de Pago

source: Next Billing Date
es_ar: Próxima Fecha de Pago

source: SUBTOTAL PER USER
es_ar: SUBTOTAL POR USUARIO

source: TOTAL TO PAY
es_ar: TOTAL A PAGAR

source: TOTAL TO PAY <span class="text-info">NOW</span>
es_ar: TOTAL A PAGAR <span class="text-info">AHORA</span>

source: Taxes are included in price.
es_ar: Impuestos se encuentran incluidos en el precio.

source: All prices are in US dollar.
es_ar: Todos los precios se encuentran en Dólares.

source: Existing Credit Card
es_ar: Tarjeta de Crédito Existente

source: Update Credit Card Details
es_ar: Actualizar Detalles de la Tarjeta de Crédito

source: You can update later your credit card details in the section <a href="%s">Billing Details</a>.
es_ar: Puede actualizar mas tarde los detalles de su tarjeta de crédito en la sección <a href="%s">Detalles de Pago</a>.

source: Update Credit Card
es_ar: Actualizar Tarjeta de Crédito

source: Confirmation
es_ar: Confirmación

source: Organization
es_ar: Organización

source: Organizations
es_ar: Organizaciones

source: Billing details added successfully!
es_ar: Los detalles de pago se agregaron exitosamente!

source: State
es_ar: Estado

source: We could not find any billing details attached to your organization. Please press <a href="%s" class="text-info">here</a> to add a new billing detail.
es_ar: No hemos podido encontrar ningún detalle de pago adjunto a su organización. Por favor, presione <a href="%s" class="text-info">aquí</a> para agregar un nuevo detalle de facturación.

source: Organization profile updated successfully!
es_ar: El perfil de la organización se actualizó exitosamente!

source: Contact First Name
es_ar: Nombre de Contacto

source: Contact Last Name
es_ar: Apellido de Contacto

source: Contact Phone
es_ar: Teléfono de Contacto

source: Contact Email
es_ar: Correo Electrónico de Contacto

source: Dashboard
es_ar: Tablero de Control

source: Manage Dashboards
es_ar: Administrar tablero de control

source: (Will discard unsaved data)
es_ar: (Descartará datos no guardados)

source: Product Type
es_ar: Tipo de Producto

source: Go To Dashboard
es_ar: Ir al tablero de control

source: Current Plan Details
es_ar: Detalles del Plan Actual

source: Subscription cancelled successfully!
es_ar: La subscripción fue cancelada exitosamente!

source: Users
es_ar: Usuarios

source: FREE
es_ar: GRATIS

source: per %s
es_ar: por %s

source: month
es_ar: mes

source: year
es_ar: año

source: FREE TRIAL
es_ar: PERIODO DE PRUEBA

source: Current Subscription Details
es_ar: Detalles de Suscripción Actual

source: Next billing
es_ar: Próxima facturación

source: End date
es_ar: Fecha de finalizacion

source: Trial ends on
es_ar: Periodo de prueba termina el

source: Cancelled
es_ar: Cancelado

source: Active
es_ar: Activo

source: Renew Subscription
es_ar: Renovar Subscripción

source: Active subscriptions with end date
es_ar: Subscripciones activas con fecha de finalización

source: Available until
es_ar: Disponible hasta

source: Project name
es_ar: Nombre del proyecto

source: Minimum required performance
es_ar: Desempeño mínimo requerido

source: Enable public evaluations
es_ar: Habilitar evaluaciones públicas

source: If this field is set to true, you will be able to make public evaluations of this project.
es_ar: Si este campo está marcado, usted podrá realizar evaluaciones públicas de este proyecto.

source: Public options
es_ar: Opciones públicas

source: Public short subtitle
es_ar: Subtitulo de evaluación publica

source: Require enter names
es_ar: Solicitar ingreso de nombres

source: If this field is set to true, people will have to enter their names.
es_ar: Si este campo está marcado, las personas van a tener que ingresar sus nombres.

source: Language
es_ar: Idioma

source: Select your language
es_ar: Seleccione su idioma

source: Form channels
es_ar: Canales de formularios

source: Choose a QA Form
es_ar: Seleccione un Formulario

source: Enter yout project name.
es_ar: Introduzca el nombre de su proyecto

source: Establish a desired performance.
es_ar: Establezca un desempeño deseado

source: Attach an evaluation form to the different channels you will use.
es_ar: Adjunte un formulario de evaluación a cada canal que utilizará

source: Press "Save Changes" to complete your project.
es_ar: Presione "Guardar cambios" para completar su proyecto

source: Languages
es_ar: Idiomas

source: Public evaluations
es_ar: Evaluaciones públicas

source: Project Channels
es_ar: Canales del proyecto

source: Form Channels
es_ar: Canales de formulario

source: Projects
es_ar: Proyectos

source: Required performance
es_ar: Desempeño requerido

source: Required Performance
es_ar: Desempeño requerido

source: Create your project by clicking "Add New".
es_ar: Cree su proyecto presionando en "Nuevo"

source: Edit your project details by clicking on the pencil icon.
es_ar: Edite su proyecto presionando el ícono del lápiz

source: Successful operation!
es_ar: Operación exitosa!

source: Go to evaluation
es_ar: Ir a la evaluación

source: Generate QR Code
es_ar: Generar código QR

source: Share evaluation
es_ar: Compartir evaluación

source: Display order
es_ar: Orden de despliegue

source: Is Fatal?
es_ar: Es Fatal?

source: If this set to true, any question under a fatal question group will set the lowest value to the form
es_ar: Si se selecciona como verdadero, cualquier pregunta dentro de un grupo de prefuntas fatal le dara el puntaje mas bajo al formulario

source: Give your question group a name and click "Save Changes" to continue.
es_ar: Dele un nombre a su grupo de preguntas y presione "Guardar cambios" para continuar

source: Are you sure you want to <strong>disable</strong> this record?
es_ar: Está seguro que quiere <strong>inhabilitar</strong> este registro?

source: Are you sure you want to <strong>enable</strong> this record?
es_ar: Está seguro que quiere <strong>habilitar</strong> este registro?

source: Yes
es_ar: Si

source: Are you sure you want to <strong>delete</strong> this record? This action can not be undone.
es_ar: ¿Esta seguro que desea <strong>eliminar</strong> este registro? Esta operación no puede deshacerse.

source: Delete
es_ar: Borrar

source: Is fatal?
es_ar: Es fatal?

source: Question Groups
es_ar: Grupo de preguntas

source: Question group was deleted successfully!
es_ar: El grupo de pregunta fue eliminado exitosamente!

source: Is fatal
es_ar: Es fatal

source: Display Order
es_ar: Orden de despliegue

source: Is Fatal
es_ar: Es Fatal?

source: Create your question group by clicking "Add New".
es_ar: Cree su grupo presionando "Nuevo".

source: Edit your question group details by clicking on the pencil icon. You can only edit "unblocked" question groups
es_ar: Edite su grupo de preguntas presionando en el icono del lapiz. Solo podra editar grupos de preguntas "Desbloqueados"

source: Add New Question
es_ar: Agregue una pregunta nueva

source: There are no questions added in this question group.
es_ar: No hay preguntas asignadas en este grupo de preguntas.

source: You can now create up to 10 questions by clicking "Add New Question".
es_ar: Ahora puede crear hasta 10 preguntas presionando "Agregue una pregunta nueva"

source: Or you can edit existing and "unblocked" questions by clicking on the edit pencil.
es_ar: O puede editar preguntas existentes y "Desbloqueadas" presionanado el ícono del lápiz

source: Question added successfully!
es_ar: Pregunta agregada exitosamente

source: Question
es_ar: Pregunta

source: Type your question in the free text field.
es_ar: Escriba su pregunta en el campo de texto libre

source: Click "Save Changes & Add New" to continue on the next question or "Save Changes" on your last question.
es_ar: Presione "Guardar cambios y Nuevo" para pasar a la siguiente pregunta o "Guardar cambios" en su última pregunta

source: Are you sure you want to <strong>%s</strong> this record?
es_ar: Esta seguro que quiere <strong>%s</strong> este registro?

source: disable
es_ar: Inhabilitar

source: enable
es_ar: Habilitar

source: Question was deleted successfully!
es_ar: La pregunta fue eliminada exitosamente!

source: Create your questions by clicking "Add New".
es_ar: Cree sus preguntas presionando "Nuevo"

source: Edit your question details by clicking on the pencil icon. You can only edit "unblocked" questions
es_ar: Edite su pregunta presionando en el ícono del lápiz. Solo podra editar preguntas "Desbloqueados"

source: Select a Project
es_ar: Seleccione un Proyecto

source: Role
es_ar: Rol

source: Select a Role
es_ar: Seleccione un Rol

source: Enter user full name
es_ar: Ingrese su nombre completo

source: Project Credentials
es_ar: Credenciales del proyecto

source: Enter new password
es_ar: Ingrese la nueva contraseña

source: Confirm new password
es_ar: Confirme la nueva contraseña

source: User
es_ar: Usuario

source: Confirmed
es_ar: Confirmado

source: Not Confirmed
es_ar: No confirmado

source: Are you sure you want to <strong>delete</strong> this record?
es_ar: Está seguro que quiere saltear el asistente?

source: Add Project
es_ar: Agregar proyeco

source: Manage User Projects
es_ar: Administrar los proyectos del usuario

source: User is not assigned to any project.
es_ar: El usuario no está asignado a ningún proyecto

source: Profile is updated!
es_ar: El perfil ha sido actualizado!

source: Manage My Projects
es_ar: Administrar mis proyectos

source: The requested controller was unable to dispatch the request.
es_ar: El controlador solicitado no pudo ejecutar la petición.

source: The requested controller could not be mapped to an existing controller class.
es_ar: El controlador solicitado no se pudo mapear con una clase de controlador existente.

source: The requested controller was not dispatchable.
es_ar: El controlador solicitado no es ejecutable.

source: The requested URL could not be matched by routing.
es_ar: El ruteador no ha encontrado la ruta para la URL solicitada.

source: We cannot determine at this time why a 404 was generated.
es_ar: No pudimos determinar por qué un error 404 ha sido generado.

source: resolves to %s
es_ar: se resuelve a %s

source: Additional information
es_ar: Información adicional

source: File
es_ar: Archivo

source: Message
es_ar: Mensaje

source: Stack trace
es_ar: Seguimiento de la pila (stack trace)

source: Previous exceptions
es_ar: Excepciones anteriores

source: An error occurred
es_ar: Ha ocurrido un error

source: No Exception available
es_ar: No hay ninguna Excepción disponible.

source: sign in
es_ar: iniciar sesión

source: sign up
es_ar: Registrese

source: Privacy Policy
es_ar: Política de Privacidad

source: Print
es_ar: Imprimir

source: USER GUIDE
es_ar: Guia de Usuario

source: Check out our set up guide or watch our instructional videos
es_ar: Lea nuestra Guia de Usuario o mire nuestros videos institucionales

source: User guide_Contact Center.pdf
es_ar: Guia del usuario_Contact Center.pdf

source: User guide_Hotel.pdf
es_ar: Guia del usuario_Hotel.pdf

source: User guide_Restaurant.pdf
es_ar: Guia del usuario_Restaurant.pdf

source: privacy_policy_text
es_ar: <p>La información recopilada de los usuarios nos permite personalizar y mejorar nuestro servicio. Esta información también permite al usuario crear una cuenta para ser utilizada en Quick Audits. Pedimos y mostramos información personal a otros usuarios y visitantes de Quick Audits, lo cual permite la identificación de los usuarios. Esta es la información que recopilamos de nuestros usuarios.</p> <p><b>¿Que información recopilamos?</b></p> <p><b>1. Información personal que usted nos brinda</b></p> <p>Recibimos y almacenamos información que usted nos brinda a través de Quick Audits o de cualquier otra forma. La información recopilada puede incluir su nombre, número de teléfono y dirección de correo electrónico. La información que usted nos provee se utiliza con el fin de poder interactuar con otros usuarios, responder pedidos de cierta información, productos o servicios y para comunicaciones acerca de ofertas y nueva funcionalidad. </p> <p><b>2. Información personal recopilada automáticamente</b></p> <p>Recibimos y almacenamos cierta información cada vez que usted interactúa con Quick Audits u obtiene alguno de nuestros servicios. Quick Audits recibe y almacena automáticamente información de su navegador en nuestros eventos de servidores, incluyendo modelo de hardware, sistema operativo, identificadores únicos de los dispositivos e información de redes de comunicación, que incluyen números de teléfono, tipo de navegador, direcciones IP, información de cookies de Quick Audits y las páginas visitadas. También registramos los detalles de sus transacciones en Quick Audits.</p> <p>Generalmente nuestro servicio recopila de forma automática información acerca del uso, como la cantidad y frecuencia de visitas a nuestro sitio y sus componentes de forma similar a el rating televisivo que indica cuanta gente vio un programa. Este tipo de datos agregados nos permite saber con qué frecuencia se utilizan las diferentes partes o servicios de Quick Audits y así poder mejorarlos. Como parte de esta información de uso es posible que compartamos información con nuestros proveedores acerca del uso colectivo de nuestro sitio. Compartimos esta información con el fin de brindar los medios a nuestros proveedores para que ellos también puedan ayudar a optimizar la experiencia del usuario. </p> <p><b>3. Comunicación por correo electrónico</b></p> <p>Puede que recibamos confirmación cuando abra un correo electrónico de Quick Audits, si su computadora es compatible con ese tipo de programa. Quick Audits utiliza esa confirmación para hacer que los correos electrónicos sean más útiles e interesantes. También comparamos nuestra lista de usuarios con listas de otras compañías para evitar el envío de mensajes innecesarios a nuestros usuarios. </p> <p><b>4. Cookies del navegador</b></p> <p>Los cookies son identificadores alfanuméricos que transferimos al disco rígido de su computadora a través de su navegador, los cuales les permiten a nuestros sistemas reconocer su navegador y nos dicen cómo, cuándo y por cuántas personas son visitadas las diferentes secciones de nuestra página. </p> <p>Quick Audits no recopila información personal y no combinamos la información general obtenida a través de cookies con otra información personal que nos diga quién es usted o cual el su nombre de usuario o dirección de correo electrónico.</p> <p>La mayoría de los navegadores tienen la opción de apagar la funcionalidad de cookies y dependiendo de cuan sofisticado sea su navegador, permitir aceptar cada cookie nuevo en diversas formas. Requerimos que los cookies estén habilitados para que pueda beneficiarse de los servicios ofrecidos por Quick Audits.</p> <p><b>5. Información de su ubicación</b></p> <p>Cuando utilice Quick Audits en un dispositivo que permite detectar su ubicación, es posible que recopilemos y procesemos información acerca de su ubicación, tales como señales de GPS enviadas de un teléfono móvil. También puede que utilicemos otras tecnologías para detectar su ubicación, como por ejemplo información de puntos de acceso de WiFi cercanos o torres de telefonía celular. </p> <p><b>Como utilizamos la informacion que recopilamos</b></p> <p>Utilizamos la información que recopilamos de todos nuestros servicios con el fin de proveer, mantener, proteger y mejorar dichos servicios, desarrollar nuevos servicios al igual que proteger a Quick Audits y sus usuarios.</p> <p>Cuando contacte a Quick Audits, puede que mantengamos registros de su comunicación con el fin de resolver cualquier inconveniente que este teniendo. Puede que utilicemos su dirección de correo electrónico para informarle acerca de nuestros servicios, como por ejemplo cambios inminentes o mejoras. </p> <p>Utilizamos información recopilada de cookies y otras tecnologías para mejorar la experiencia del usuario y la calidad de nuestros servicios en general. Por ejemplo al guardar su preferencia de idioma, nuestro servicio aparecerá en su idioma preferido. Pediremos su permiso para utilizar su información para cualquier otro propósito que no sea el manifestado en esta política de privacidad. </p> <p>Siempre utilizaremos la información de acuerdo a lo que indica la ley. </p> <p>Quick Audits procesa información personal en varios servidores en distintas partes del mundo. Es posible que su información personal se procese en un país que no es en el que usted reside.</p> <p><b>Preguntas y datos de contacto</b></p> <p>Puede enviar cualquier pregunta acerca de esta política de privacidad a: </p> <p><a href="mailto:support@quickaudits.io">support@quickaudits.io</a></p>

source: Terms & Conditions
es_ar: Términos & Condiciones
